1010910096000026=$param$
1010010096000002=\u7ecf\u68c0\u67e5\uff0c$param$ 
1010130002000017=\u53d1\u7968\u4fe1\u606f\u4e0d\u5b58\u5728\uff0c\u8bf7\u91cd\u65b0\u5f55\u5165
1010310002000006=\u4fdd\u5b58\u660e\u7ec6\u8868\u6570\u636e\u5931\u8d25
1010310002000005=\u4fdd\u5b58\u4e3b\u8868\u6570\u636e\u5931\u8d25\uff01
1010810002000002=\u7ecf\u68c0\u67e5\uff0c$param$
1010210002000004=\u7ecf\u68c0\u67e5\uff0c$param$
1010110002000038=\u7ecf\u68c0\u67e5\uff0c$param$
1010510002000001=\u7ecf\u68c0\u67e5\uff0c$param$
1010410002000049=\u7ecf\u68c0\u67e5\uff0c$param$
1010310002000004=\u7ecf\u68c0\u67e5\uff0c$param$
1010130013000008=\u63a5\u6536\u4eba\u81f3\u5c11\u9009\u62e9$param$\u4e2a\uff0c\u6700\u591a\u9009\u62e95\u4e2a\uff01
1010130013000007=\u8c03\u67e5\u4eba\u81f3\u5c11\u9009\u62e9$param$\u4e2a\uff0c\u6700\u591a\u9009\u62e95\u4e2a\uff01
1010430002000014=\u5e93\u623f\u5e93\u5b58\u53f7\u7801\u6bb5\u5df2\u53d1\u751f\u53d8\u5316\uff08\u53ef\u80fd\u591a\u4eba\u540c\u65f6\u64cd\u4f5c\u540c\u4e00\u53f7\u6bb5\uff0c\u8bf7\u5c1d\u8bd5\u5173\u95ed\u6216\u5237\u65b0\u7528\u4f8b\u9875\u9762\u83b7\u53d6\u6700\u65b0\u53f7\u6bb5\u4fe1\u606f\u91cd\u8bd5\uff09\uff0c\u8bf7\u6838\u5b9e\uff01
1010110002000037=\u83b7\u53d6\u6743\u9650\u673a\u5173\u7684\u4e0a\u7ea7\u5e26\u5c40\u8f68\u7684\u673a\u6784\u5931\u8d25\uff01
1010110002000036=\u83b7\u53d6\u5f53\u524d\u64cd\u4f5c\u5458\u6743\u9650\u673a\u5173\u5931\u8d25\uff01
1010110013000013=\u8bf7\u5148\u8fdb\u884c\u6570\u636e\u91c7\u96c6\u540e\u518d\u4fdd\u5b58\uff01
1010130013000014=\u65e0\u8c03\u67e5\u4e8b\u9879$param$\u5bf9\u5e94\u7684\u8c03\u67e5\u9879\u76ee\u4fe1\u606f\uff0c\u8bf7\u6838\u5b9e
1010130013000013=\u542f\u52a8\u6279\u6b21\u53f7\u5df2\u5b58\u5728\uff0c\u4e0d\u80fd\u91cd\u590d\u53d1\u8d77"\u76f4\u63a5\u5f55\u5165\u8c03\u67e5\u5de1\u67e5\u7ed3\u679c"\u64cd\u4f5c\uff01
1010110002000035=\u7ecf\u68c0\u67e5\uff0c$param$
1010410002000037=\u8be5\u7eb3\u7a0e\u4eba\u5f53\u6708\u53d1\u7968\u9886\u7528\u91d1\u989d\u5927\u4e8e\u5f81\u6536\u6838\u5b9a\u91d1\u989d\u6216\u8d77\u5f81\u70b9\u91d1\u989d$qzdje$\u5143\uff0c\u8d85\u51fa\u90e8\u5206$bsje$\u5143\uff0c\u9700\u8fdb\u884c\u9884\u7f34\u5f00\u7968\uff0c\u7a0e\u6b3e\u5c5e\u6027\u4e3a\u201c\u5176\u4ed6\u9884\u6536\u6b3e\u201d\uff01
1010110002000034=\u5bfc\u5165\u6a21\u677f\u6709\u8bef\u6216\u5bfc\u5165\u6a21\u677f\u6ca1\u6709\u8981\u5bfc\u5165\u7684\u6570\u636e\u3002
1010410002000048=\u5f85\u5408\u53f7\u6570\u636e\u5b58\u5728\u4ea4\u53c9\uff0c\u8bf7\u8bb0\u5f55\u9519\u8bef\u8be6\u7ec6\u4fe1\u606f\uff01
1010410002000047=\u8ba1\u7b97\u51fa\u9519\uff01\u4f20\u5165\u8d77\u59cb\u53f7\u7801$fpqshm$\u5927\u4e8e\u7ec8\u6b62\u53f7\u7801$fpzzhm$\uff0c\u8bf7\u590d\u5236\u9519\u8bef\u8be6\u7ec6\u4fe1\u606f\u8054\u7cfb\u5f00\u53d1\u4eba\u5458\u5b9a\u4f4d\u95ee\u9898\uff01
1010410002000046=\u8ba1\u7b97\u4efd\u6570\u65f6\u51fa\u9519\uff01\u4f20\u5165$param$\u4e3a\u7a7a\uff0c\u8bf7\u590d\u5236\u9519\u8bef\u8be6\u7ec6\u4fe1\u606f\u8054\u7cfb\u5f00\u53d1\u4eba\u5458\u5b9a\u4f4d\u95ee\u9898\uff01
1010410002000045=\u7eb3\u7a0e\u4eba\u7ed3\u5b58\u8868\u91cc\u5b58\u5728\u4e0e\u53d1\u7968\u79cd\u7c7b\u4e3a$fpzlDm$\uff0c\u53d1\u7968\u4ee3\u7801$fpDm$\uff0c\u53d1\u7968\u8d77\u59cb\u53f7\u7801$fpqshm$\uff0c\u53d1\u7968\u7ec8\u6b62\u53f7\u7801$fpzzhm$\u91cd\u53e0\u53f7\u6bb5\uff0c\u8bf7\u6838\u5b9e\uff01
1010410002000044=\u8ba1\u7b97\u672c\u6570\u65f6\u51fa\u9519\uff01\u4f20\u5165$param$\u4e3a\u7a7a\uff0c\u8bf7\u590d\u5236\u9519\u8bef\u8be6\u7ec6\u4fe1\u606f\u8054\u7cfb\u5f00\u53d1\u4eba\u5458\u5b9a\u4f4d\u95ee\u9898\uff01
1010910096000025=\u5176\u5b83\u9519\u8bef\u539f\u56e0\uff01
1010910096000024=\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u6b64\u53d1\u7968\u79cd\u7c7b\u4fe1\u606f\uff01
1010910096000023=\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u6b64\u7eb3\u7a0e\u4eba\u4fe1\u606f\uff01
1010110002000033=\u6839\u636e\u7eb3\u7a0e\u7533\u62a5\u65e5\u671f\u672a\u67e5\u8be2\u5230\u7533\u62a5\u6bd4\u5bf9\u4fe1\u606f\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010110002000032=\u6839\u636e\u7eb3\u7a0e\u7533\u62a5\u65e5\u671f\u672a\u67e5\u8be2\u5230\u7533\u62a5\u6bd4\u5bf9\u4fe1\u606f\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010910096000022=\u540c\u6b65\u8d27\u8fd0\u53d1\u7968\u7a0e\u63a7\u7cfb\u7edf\u5931\u8d25\uff0c\u8bf7\u67e5\u770b\u8be6\u7ec6\u4fe1\u606f\uff01
1010910096000021=\u4f20\u5165\u7684\u53d1\u7968\u79cd\u7c7b\u4ee3\u7801\u5728\u8d27\u8fd0\u53d1\u7968\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u5bf9\u5e94\u7684\u53d1\u7968\u7c7b\u578b\u4ee3\u7801\uff01
1010910096000020=\u8d27\u8fd0\u53d1\u7968\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u6b64\u53d1\u7968\u79cd\u7c7b\u4ee3\u7801\uff01
1010910096000019=\u8d27\u8fd0\u53d1\u7968\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u6b64\u53d1\u7968\u4ee3\u7801\uff01
1010910096000018=\u53d1\u7968\u5df2\u5199\u76d8\uff01
1010910096000017=\u53d1\u7968\u5df2\u5b58\u5728\uff01
1010910096000016=\u8d27\u8fd0\u53d1\u7968\u7a0e\u63a7\u7cfb\u7edf\u6ca1\u6709\u6b64\u7528\u6237\u4fe1\u606f\uff01
1010110013000012=\u8be5\u7eb3\u7a0e\u4eba\u6ca1\u6709\u53ef\u5ef6\u7eed\u7684\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\uff0c\u8bf7\u91cd\u65b0\u5f55\u5165
1010410002000043=\u7eb3\u7a0e\u4eba\u7ed3\u5b58\u53d8\u66f4\uff0c\u8bf7\u5237\u65b0\u91cd\u8bd5\uff01
1010430002000027=\u6302\u5931\u7533\u8bf7\u5bf9\u5e94\u6302\u5931\u660e\u7ec6\u4e0d\u5b58\u5728\uff0c\u65e0\u6cd5\u4f5c\u5e9f\uff01
1010430002000026=\u6302\u5931\u7533\u8bf7\u4e0d\u5b58\u5728\uff0c\u65e0\u6cd5\u4f5c\u5e9f\u6302\u5931\u7533\u8bf7\uff01
1010410002000038=\u7ecf\u68c0\u67e5\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u3001\u5f53\u524d\u673a\u5173\u6216\u4e0a\u7ea7\u673a\u5173\u5747\u65e0\u51a0\u540d\u53d1\u7968\u81ea\u52a8\u53d1\u552e\u67dc\u53f0\uff0c\u65e0\u6cd5\u8fdb\u884c\u81ea\u52a8\u53d1\u552e\uff0c\u8bf7\u5148\u5230\u53d1\u7968\u5e93\u623f\u8bbe\u7f6e\u4e2d\u8bbe\u7f6e\uff01
1010410002000042=\u5e93\u623f\u4e2d\u7684\u53d1\u7968\u53d1\u751f\u53d8\u52a8\uff0c\u8bf7\u5237\u65b0\u540e\u91cd\u8bd5\uff01
1010410002000041=\u9a8c\u65e7\u5931\u8d25\uff0c\u5bf9\u5e94\u7684\u5b58\u6839\u8054\u53d1\u7968\u4e0d\u80fd\u6253\u4e0a\u9a8c\u65e7\u6807\u5fd7\uff01
1010310002000003=\u7ecf\u68c0\u67e5\uff0c$param$ 
1010410002000040=\u8be5\u51a0\u540d\u53d1\u7968\u7eb3\u7a0e\u4eba\u7684\u7968\u79cd\u6838\u5b9a\u4fe1\u606f\u4e2d\u65e0\u8d2d\u7968\u4eba\u4fe1\u606f\uff0c\u65e0\u6cd5\u8fdb\u884c\u81ea\u52a8\u53d1\u552e\uff0c\u8bf7\u5148\u5230\u7968\u79cd\u6838\u5b9a\u589e\u52a0\u8d2d\u7968\u4eba\u4fe1\u606f\uff01
1010410002000039=\u8be5\u51a0\u540d\u53d1\u7968\u7eb3\u7a0e\u4eba\u65e0\u5bf9\u5e94\u51a0\u540d\u53d1\u7968\u79cd\u7c7b\u7684\u7968\u79cd\u6838\u5b9a\u4fe1\u606f\uff0c\u65e0\u6cd5\u8fdb\u884c\u81ea\u52a8\u53d1\u552e\uff0c\u8bf7\u5148\u8fdb\u884c\u7968\u79cd\u6838\u5b9a\uff01
1010330002000006=\u8be5\u7eb3\u7a0e\u4eba\u9886\u7528\u7684\u53d1\u7968\u5df2\u4f7f\u7528\uff0c\u4e0d\u80fd\u4f5c\u5e9f\u53d1\u552e\u8bb0\u5f55\uff0c\u8bf7\u91cd\u65b0\u9009\u62e9\u635f\u6ea2\u539f\u56e0\uff01$param$
1010330002000005=\u8be5\u7eb3\u7a0e\u4eba\u672a\u9886\u7528\u8be5\u53d1\u7968\uff0c\u8bf7\u6838\u5b9e\uff01$param$
1010430013000004=\u7a0e\u989d\u5f00\u7968\u91d1\u989d\u51fa\u9519\uff0c\u539f\u56e0\uff1a\u5408\u53f7\u6570\u636e\u8d77\u6b62\u53f7\u7801\u5b58\u5728\u4ea4\u53c9\u7684\u60c5\u51b5\u3002
1010430002000025=\u8ba1\u7b97\u5f00\u7968\u91d1\u989d\u51fa\u9519\uff0c\u539f\u56e0\uff1a\u5408\u53f7\u6570\u636e\u8d77\u6b62\u53f7\u7801\u5b58\u5728\u4ea4\u53c9\u7684\u60c5\u51b5\u3002
1010330002000004=\u8be5\u76d8\u76c8\u7684\u53d1\u7968\u53f7\u7801\u4e0d\u5728\u7cfb\u7edf\u5df2\u6838\u9500\u53d1\u7968\u4e2d\uff0c\u8bf7\u6838\u5b9e\u540e\u91cd\u65b0\u8f93\u5165\uff01$param$
1010530002000002=\u8be5\u76d8\u76c8\u7684\u53d1\u7968\u53f7\u7801\u4e0d\u5728\u7cfb\u7edf\u5df2\u6838\u9500\u53d1\u7968\u4e2d\uff0c\u8bf7\u6838\u5b9e\u540e\u91cd\u65b0\u8f93\u5165\uff01$param$
1010310002000002=\u7ecf\u67e5\u8be2\uff0c\u4f20\u5165\u5f85\u6536\u7f34\uff08\u6216\u89e3\u9664\u6536\u7f34\uff09\u7684\u53d1\u7968\uff08\u53d1\u7968\u79cd\u7c7b\u4ee3\u7801$fpzlDm$,\u53d1\u7968\u4ee3\u7801$fpDm$,\u53d1\u7968\u8d77\u59cb\u53f7\u7801$fpqshm$,\u53d1\u7968\u7ec8\u6b62\u53f7\u7801$fpzzhm$\uff09\uff0c\u6ca1\u6709\u5728\u53d1\u7968\u72b6\u6001\u4ee3\u7801\u4e3a$yfpztDm$\u7684\u7eb3\u7a0e\u4eba\u7ed3\u5b58\u4e2d\uff0c\u65e0\u6cd5\u6536\u7f34\uff08\u6216\u89e3\u9664\u6536\u7f34\uff09
1010830002000002=\u53d1\u7968\u4ee3\u5f00\u7533\u8bf7\u4fe1\u606f\u5df2\u4f5c\u5e9f\uff01
1010830002000001=\u53d1\u7968\u4ee3\u5f00\u7533\u8bf7\u4fe1\u606f\u4e0d\u5b58\u5728\uff01
1010110002000031=\u4e0d\u80fd\u64cd\u4f5c\u8be5\u53d1\u7968\uff0c\u8be5\u53d1\u7968\u53ef\u80fd\u5df2\u7ecf\u4f5c\u5e9f\uff01
1010130013000012=\u63a8\u9001\u7684\u6d3e\u53d1\u8bb0\u5f55\u4e2d\u5b58\u5728\u672a\u9009\u62e9\u63a5\u6536\u4fe1\u606f\u6216\u8c03\u67e5\u4fe1\u606f\u7684\u8bb0\u5f55\uff0c\u8bf7\u6d3e\u53d1\u540e\u518d\u63a8\u9001\uff01
1010210002000003=\u8be5\u7eb3\u7a0e\u4eba\u6ca1\u6709\u53ef\u4ee3\u5f00\u7684\u7a7a\u767d\u53d1\u7968\u5e93\u5b58\uff0c\u8bf7\u5148\u9886\u8d2d\u8be5\u79cd\u53d1\u7968\uff01
1010110013000009=\u6ca1\u6709\u8c03\u67e5\u5de1\u67e5\u7ed3\u679c\uff01
1010230013000001=\u6839\u636e\u6d41\u7a0b\u7a0e\u52a1\u4e8b\u9879\u65e0\u6cd5\u67e5\u8be2\u5230\u5bf9\u5e94\u7684\u8c03\u67e5\u4e8b\u9879\u4ee3\u7801\uff0c\u8bf7\u68c0\u67e5\u6570\u636e\u5b8c\u6574\u6027\uff01
1010810002000001=\u5f53\u524d\u64cd\u4f5c\u5458\u65e0\u9884\u7f34\u7a0e\u8d39\u5f00\u7968\u6743\u9650\uff0c\u8bf7\u5230\u5f81\u6536\u5f00\u7968\u7a97\u53e3\u7f34\u7eb3\u7a0e\u6b3e\uff01
1010410013000016=\u66f4\u65b0\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u7533\u8bf7\u4fe1\u606f\u8868\u5931\u8d25\u3002
1010410013000015=\u66f4\u65b0\u5370\u5236\u53d1\u7968\u7533\u8bf7\u8868\u5931\u8d25
1010410013000014=\u4fdd\u5b58\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u5370\u5236\u53d1\u7968\u7ed3\u679c\u8868\u5931\u8d25
1010410013000013=\u66f4\u65b0\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u7533\u8bf7\u4fe1\u606f\u8868\u5931\u8d25\u3002
1010410013000012=\u66f4\u65b0\u4ee3\u552e\u5370\u82b1\u7a05\u7968\u7533\u8bf7\u8868\u5931\u8d25
1010410013000011=\u4fdd\u5b58\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u7ed3\u679c\u8868\u5931\u8d25\u3002
1010410013000010=\u4fdd\u5b58\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u4ee3\u552e\u5370\u82b1\u7a0e\u7968\u7ed3\u679c\u8868\u5931\u8d25\u3002
1010410013000009=\u66f4\u65b0\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u7533\u8bf7\u4fe1\u606f\u8868\u5931\u8d25\u3002
1010410013000008=\u66f4\u65b0\u6700\u9ad8\u5f00\u7968\u9650\u989d\u7533\u8bf7\u8868\u5931\u8d25
1010410013000007=\u4fdd\u5b58\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u7ed3\u679c\u8868\u5931\u8d25\u3002
1010410013000006=\u4fdd\u5b58\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u4ee3\u552e\u5370\u82b1\u7a0e\u7968\u7ed3\u679c\u8868\u5931\u8d25\u3002
1010410013000005=\u4fdd\u5b58\u5931\u8d25
1010410013000004=\u66f4\u65b0\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u7533\u8bf7\u4fe1\u606f\u8868\u5931\u8d25\u3002
1010510013000009=\u4fdd\u5b58\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u5ba1\u67e5\u4fe1\u606f\u5931\u8d25
1010510013000008=\u4fdd\u5b58\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u4fe1\u606f\u5931\u8d25
1010510013000007=\u4fdd\u5b58\u64a4\u9500\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u53d8\u52a8\u5ba1\u6279\u660e\u7ec6\u4fe1\u606f\u5931\u8d25\uff0c\u8bf7\u91cd\u8bd5
1010510013000006=\u4fdd\u5b58\u64a4\u9500\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u53d8\u52a8\u5ba1\u6279\u4fe1\u606f\u5931\u8d25\uff0c\u8bf7\u91cd\u8bd5
1010510013000005=\u6ca1\u6709\u67e5\u8be2\u5230\u64a4\u9500\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u76f8\u5173\u4fe1\u606f\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010510013000004=\u66f4\u65b0\u64a4\u9500\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u7ec8\u5ba1\u4fe1\u606f\u5931\u8d25\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010510013000003=\u64a4\u9500\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u72b6\u6001\u5931\u8d25\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010510013000002=\u66f4\u65b0\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u53d8\u52a8\u60c5\u51b5\u660e\u7ec6\u8868\u5931\u8d25\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010510013000001=\u66f4\u65b0\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\u72b6\u6001\u5931\u8d25\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010430002000022=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u6240\u5c5e\u7a0e\u52a1\u673a\u5173\u975e\u533a\u53bf\u5c40\u53ca\u4ee5\u4e0b\u7a0e\u52a1\u673a\u5173\uff0c\u4e0d\u80fd\u8fdb\u884c\u8be5\u7528\u4f8b\u64cd\u4f5c\uff0c\u8be5\u7528\u4f8b\u4ec5\u652f\u6301\u533a\u53bf\u5c40\u53ca\u4ee5\u4e0b\u7a0e\u52a1\u673a\u5173\u4eba\u5458\u64cd\u4f5c\uff0c\u8bf7\u6838\u5b9e\uff01
1010130002000016=\u4ee3\u5f00\u7ea2\u5b57\u666e\u901a\u53d1\u7968\uff08\u65e0\u84dd\u5b57\u53d1\u7968\uff09\uff0c\u53ea\u5904\u7406\u666e\u901a\u53d1\u7968\uff08\u901a\u7528\u673a\u6253\u3001\u5efa\u7b51\u4e1a\u3001\u9500\u552e\u4e0d\u52a8\u4ea7\uff09\uff01
1010130002000015=\u8be5\u53d1\u7968\u5df2\u5728\u6838\u5fc3\u5f81\u7ba1\u7cfb\u7edf\u4e2d\u4ee3\u5f00\uff0c\u8bf7\u4f7f\u7528\u3010\u4ee3\u5f00\u7ea2\u5b57\u666e\u901a\u53d1\u7968\u3011\u6a21\u5757\u8fdb\u884c\u7ea2\u51b2\uff01
1010130002000014=\u5f55\u5165\u7684\u84dd\u5b57\u53d1\u7968\u4ee3\u7801\u4e0d\u5b58\u5728\uff0c\u8bf7\u6838\u5b9e\uff01
1010110002000030=\u65e0\u6ee1\u8db3\u6761\u4ef6\u7684\u53d1\u7968\u5f00\u5177\u4fe1\u606f\uff01
1010110002000029=\u540c\u6b65\u9632\u4f2a\u7a0e\u63a7\u7cfb\u7edf\u65f6\u7a0e\u52a1\u673a\u5173\u4ee3\u7801\u5bf9\u7167\u5173\u7cfb\u4e0d\u5b8c\u6574\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458\uff01
1010110002000028=\u83b7\u5f97\u7eb3\u7a0e\u4eba\u4e3b\u7ba1\u7a0e\u52a1\u5c40\u5931\u8d25
1010910096000015=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u8d27\u8fd0\u7cfb\u7edf\u5931\u8d25\uff0c\u8bf7\u67e5\u770b\u8be6\u7ec6\u4fe1\u606f
1010910096000014=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u8d27\u8fd0\u7cfb\u7edf\u5931\u8d25\uff0c\u4f20\u5165\u7684\u53d1\u7968\u79cd\u7c7b\u4ee3\u7801\u5728\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u5bf9\u5e94\u7684\u53d1\u7968\u7c7b\u578b\u4ee3\u7801\uff08700\uff09\uff01
1010910096000013=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u8d27\u8fd0\u7cfb\u7edf\u5931\u8d25\uff0c\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u6b64\u53d1\u7968\u79cd\u7c7b\u4ee3\u7801\uff08600\uff09\uff01
1010910096000012=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u8d27\u8fd0\u7cfb\u7edf\u5931\u8d25\uff0c\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u6b64\u53d1\u7968\u4ee3\u7801\uff08500\uff09\uff01
1010910096000011=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u8d27\u8fd0\u7cfb\u7edf\u5931\u8d25\uff0c\u53d1\u7968\u5df2\u5199\u76d8\uff08400\uff09\uff01
1010910096000010=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u8d27\u8fd0\u7cfb\u7edf\u5931\u8d25\uff0c\u53d1\u7968\u5df2\u5b58\u5728\uff08300\uff09\uff01
1010910096000009=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u8d27\u8fd0\u7cfb\u7edf\u5931\u8d25\uff0c\u7a0e\u63a7\u7cfb\u7edf\u6ca1\u6709\u6b64\u7528\u6237\u4fe1\u606f\uff08200\uff09\uff01
1010910096000007=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u673a\u52a8\u8f66\u7cfb\u7edf\u5931\u8d25\uff0c\u4f20\u5165\u7684\u53d1\u7968\u79cd\u7c7b\u4ee3\u7801\u5728\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u5bf9\u5e94\u7684\u53d1\u7968\u7c7b\u578b\u4ee3\u7801\uff08700\uff09\uff01
1010910096000006=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u673a\u52a8\u8f66\u7cfb\u7edf\u5931\u8d25\uff0c\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u6b64\u53d1\u7968\u79cd\u7c7b\u4ee3\u7801\uff08600\uff09\uff01
1010910096000005=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u673a\u52a8\u8f66\u7cfb\u7edf\u5931\u8d25\uff0c\u7a0e\u63a7\u7cfb\u7edf\u4e2d\u6ca1\u6709\u6b64\u53d1\u7968\u4ee3\u7801\uff08500\uff09\uff01
1010910096000004=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u673a\u52a8\u8f66\u7cfb\u7edf\u5931\u8d25\uff0c\u53d1\u7968\u5df2\u5199\u76d8\uff08400\uff09\uff01
1010910096000003=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u673a\u52a8\u8f66\u7cfb\u7edf\u5931\u8d25\uff0c\u53d1\u7968\u5df2\u5b58\u5728\uff08300\uff09\uff01
1010910096000002=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u673a\u52a8\u8f66\u7cfb\u7edf\u5931\u8d25\uff0c\u7a0e\u63a7\u7cfb\u7edf\u6ca1\u6709\u6b64\u7528\u6237\u4fe1\u606f\uff08200\uff09\uff01
1010910096000008=\u6838\u5fc3\u5f81\u7ba1\u4fdd\u5b58\u6210\u529f\uff0c\u540c\u6b65\u673a\u52a8\u8f66\u7cfb\u7edf\u5931\u8d25\uff0c\u8bf7\u67e5\u770b\u8be6\u7ec6\u4fe1\u606f
1010910096000001=\u83b7\u5f97\u9057\u7559\u7cfb\u7edf\u4fe1\u606f\u5931\u8d25\uff0c\u7cfb\u7edf\u5f02\u5e38\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010110002000027=\u7cfb\u7edf\u4e0d\u652f\u6301\u4e13\u7968\u7684\u6253\u5370\u529f\u80fd\uff01
1010110002000026=\u65e0\u6743\u9650\u64cd\u4f5c\u8be5\u53d1\u7968\u4fe1\u606f\uff01
1010110002000025=\u7f3a\u5c11\u5173\u952e\u53c2\u6570\uff0c$param$ \uff01
1010110002000024=\u5ba1\u6279\u7ed3\u679c\u4e3a\u4e0d\u540c\u610f\u65f6\u5fc5\u987b\u5f55\u5165\u5ba1\u6279\u610f\u89c1\u8bf4\u660e\uff01
1010110002000023=\u83b7\u53d6\u7279\u5b9a\u5f81\u6536\u90e8\u95e8\u7279\u5b9a\u5f81\u6536\u90e8\u95e8\u7eb3\u7a0e\u4eba\u4fe1\u606f\u5931\u8d25\uff01
1010410002000036=\u7eb3\u7a0e\u4eba\u9886\u7528\u5b9a\u989d\u53d1\u7968\u91d1\u989d\u8d85\u8fc7\u4e0a\u9650$param$\u4e0d\u4e88\u9886\u7528\uff01
1010330013000008=\u7f3a\u5c11\u63a5\u6536\u673a\u5173\u548c\u63a5\u6536\u4eba\u5458\u4fe1\u606f\u6216\u7f3a\u5c11\u8c03\u67e5\u673a\u5173\u548c\u8c03\u67e5\u4eba\u5458\u4fe1\u606f\uff01
1010330013000007=\u6839\u636e\u7a0e\u52a1\u4eba\u5458\u8eab\u4efd\u4ee3\u7801\u83b7\u53d6\u7a0e\u52a1\u4eba\u5458\u4ee3\u7801\u4e3a\u7a7a
1010130002000013=\u53d1\u7968\u4ee3\u5f00\u5ba1\u6838\u4e2d\uff0c\u4e0d\u80fd\u4f5c\u5e9f\u4ee3\u5f00\u7533\u8bf7\uff01
1010410002000035=\u6821\u9a8c\u6570\u636e\u5b8c\u6574\u6027\uff1a\u767b\u8bb0\u5e8f\u53f7\u4e3a\u7a7a
1010310002000001=\u672a\u529e\u7ed3\u8c03\u67e5\u5de1\u67e5\u4efb\u52a1\uff0c\u8bf7\u529e\u7ed3\u540e\u518d\u7ee7\u7eed\u6838\u51c6
1010130002000012=\u5f53\u6708\u5f00\u5177\u7684\u53d1\u7968\uff0c\u4e0d\u80fd\u4ee3\u5f00\u7ea2\u5b57\u3002
1010130002000011=\u53d1\u7968\u5f00\u5177\u4fe1\u606f\u5df2\u4f5c\u5e9f\uff0c\u4e0d\u80fd\u4ee3\u5f00\u7ea2\u5b57\u3002
1010130002000010=\u53d1\u7968\u5f00\u5177\u4fe1\u606f\u4e0d\u5b58\u5728\uff0c\u4e0d\u80fd\u4ee3\u5f00\u7ea2\u5b57\u3002
1010130013000011=\u6ca1\u6709\u627e\u5230\u8c03\u67e5\u9879\u76ee\uff1a$dcxcdm$ \uff0c \u65e0\u6cd5\u542f\u52a8\u8c03\u67e5\u5de1\u67e5\u4efb\u52a1\uff01
1010430002000021=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u5c97\u4f4d\u6240\u5c5e\u7a0e\u52a1\u673a\u5173\u65e0\u53d1\u7968\u804c\u80fd\uff0c\u8bf7\u5230\u7cfb\u7edf\u529f\u80fd\u7528\u4f8b\u4e2d\u8bbe\u7f6e\u7a0e\u52a1\u673a\u5173\u5bf9\u5e94\u7684\u53d1\u7968\u804c\u80fd\uff0c\u8bf7\u6838\u5b9e\uff01
1010330002000003=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u5c97\u4f4d\u6240\u5c5e\u7a0e\u52a1\u673a\u5173\uff0c\u5728\u53d1\u7968\u804c\u80fd\u6811\u4e0a\uff0c\u5b58\u5728\u591a\u4e2a\u4e0a\u7ea7\u673a\u5173\uff0c\u8bf7\u5728\u7a0e\u52a1\u673a\u5173\u804c\u80fd\u6811\u8bbe\u7f6e\u7528\u4f8b\u4e2d\u68c0\u67e5\u6838\u5b9e\u5e76\u4fdd\u7559\u6b63\u786e\u7684\u4e00\u4e2a\uff01
1010110002000022=\u8be5\u53d1\u7968\u4e0d\u662f\u8d27\u7269\u8fd0\u8f93\u4e1a\u589e\u503c\u7a0e\u4e13\u7528\u53d1\u7968\uff0c\u8bf7\u6838\u5bf9\u60a8\u7684\u53d1\u7968\u4fe1\u606f\uff01
1010110002000021=\u8be5\u53d1\u7968\u4e0d\u662f\u589e\u503c\u7a0e\u4e13\u7528\u53d1\u7968\uff0c\u8bf7\u6838\u5bf9\u60a8\u7684\u53d1\u7968\u4fe1\u606f\uff01
1010130002000009=\u53d1\u7968\u5df2\u7ecf\u5f00\u5177\uff0c\u8bf7\u4f5c\u5e9f\u53d1\u7968\uff01
1010130002000008=\u4ee3\u5f00\u7533\u8bf7\u5df2\u4f5c\u5e9f\uff0c\u4e0d\u80fd\u91cd\u590d\u4f5c\u5e9f\uff01
1010130002000007=\u4ee3\u5f00\u7533\u8bf7\u4e0d\u5b58\u5728\uff0c\u4e0d\u80fd\u4f5c\u5e9f\u4ee3\u5f00\u7533\u8bf7\uff01
1010110002000020=\u8be5\u53d1\u7968\u4e0d\u5c5e\u4e8e\u9500\u552e\u65b9\u7eb3\u7a0e\u4eba\uff0c\u4e0d\u4e88\u4ee3\u5f00\uff01
1010210002000002=\u8be5\u64cd\u4f5c\u4eba\u5458\u5bf9\u5e94\u7684\u7279\u5b9a\u5f81\u6536\u90e8\u95e8\u6ca1\u6709\u53d1\u7968\u7ed3\u5b58\uff0c\u4e0d\u80fd\u4ee3\u5f00\uff01
1010330002000002=\u5f53\u524d\u9009\u4e2d\u7684\u5370\u5236\u5206\u914d\u8bb0\u5f55\uff0c\u5176\u4e2d\u90e8\u5206\u660e\u7ec6\u5df2\u7ecf\u5165\u5e93\uff0c\u4e0d\u80fd\u4f5c\u5e9f\uff0c\u8bf7\u6838\u5b9e\uff01
1010410002000034=\u8c03\u7528\u5b58\u50a8\u8fc7\u7a0b\u7ed3\u5b58\u65f6\u5f02\u5e38\uff01
1010130002000006=\u8be5\u7eb3\u7a0e\u4eba\u5df2\u7ecf\u7533\u8bf7\u8fc7\u8be5\u53d1\u7968\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010130002000005=\u8be5\u7eb3\u7a0e\u4eba\u672a\u9886\u7528\u8be5\u53d1\u7968\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010130002000004=\u4e22\u5931\u53d1\u7968\u5bf9\u5e94\u6240\u5c5e\u671f\u7684\u7533\u62a5\u6bd4\u5bf9\u5f02\u5e38\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010410002000033=\u8be5\u53f7\u6bb5\u53d1\u7968\uff0c\u7eb3\u7a0e\u4eba\u672a\u9886\u8d2d\uff0c\u4e0d\u4e88\u53d7\u7406
1010410002000023=\u8be5\u53f7\u6bb5\u53d1\u7968\u672a\u9a8c\uff08\u4ea4\uff09\u65e7\uff0c\u5219\u4e0d\u4e88\u53d7\u7406
1010110002000019=\u8be5\u7a0e\u52a1\u673a\u5173\u4e0b\u6ca1\u6709\u53ef\u7ef4\u62a4\u7684\u7279\u6b8a\u7eb3\u7a0e\u4eba\uff01
1010230013000003=\u83b7\u53d6\u81ea\u7136\u4eba\u4fe1\u606f\u4e3a\u7a7a\uff01
1010230013000002=\u83b7\u53d6\u7eb3\u7a0e\u4eba\u4fe1\u606f\u4e3a\u7a7a\uff01
1010110002000018=\u65e0\u6ee1\u8db3\u6761\u4ef6\u7684\u5df2\u7ef4\u62a4\u7a0e\u6b3e\u4fe1\u606f\uff01
1010110002000017=\u65e0\u6ee1\u8db3\u6761\u4ef6\u7684\u7533\u62a5\u7a0e\u6b3e\u4fe1\u606f\uff01
1010230002000005=\u7eb3\u7a0e\u4eba\u6216\u81ea\u7136\u4eba\u4fe1\u606f\u4e0d\u5b58\u5728\u3002
1010530002000001=\u4ee3\u5f00\u79cd\u7c7b\u4e0e\u53d1\u7968\u79cd\u7c7b\u7684\u5bf9\u5e94\u5173\u7cfb\u5df2\u7ecf\u5b58\u5728\uff0c\u4e0d\u80fd\u91cd\u590d\u6dfb\u52a0\uff01
1010130002000003=\u5f53\u524d\u64cd\u4f5c\u5458\u4e0d\u662f\u53d1\u7968\u5e93\u623f\u7ba1\u7406\u5458\uff0c\u4e0d\u80fd\u91c7\u96c6\u7a0e\u52a1\u673a\u5173\u671f\u521d\u5e93\u5b58\u3002\u5982\u8981\u91c7\u96c6\uff0c\u8bf7\u7cfb\u7edf\u7ba1\u7406\u5458\u901a\u8fc7\u53d1\u7968\u5e93\u623f\u7ba1\u7406\u5458\u8bbe\u7f6e\u6a21\u5757\u6dfb\u52a0\u8be5\u64cd\u4f5c\u5458\u3002
1010530013000001=\u8be5\u7eb3\u7a0e\u4eba\u5df2\u5b58\u5728\u6b64\u7c7b\u8c03\u67e5\u4efb\u52a1!
1010330013000004=\u7f3a\u5c11\u7eb3\u7a0e\u4eba\u767b\u8bb0\u5e8f\u53f7\u53ca\u6d41\u7a0b\u5b9e\u4f8bID\u4fe1\u606f\uff01
1010130013000010=\u7f3a\u5c11\u7eb3\u7a0e\u4eba\u4fe1\u606f\uff0c\u542f\u52a8\u7a0e\u6536\u8fdd\u6cd5\u884c\u4e3a\u5904\u7406\u6d41\u7a0b\u5931\u8d25\uff01
1010130013000009=\u65e0\u6cd5\u83b7\u53d6\u5230\u4efb\u52a1\u542f\u52a8\u4eba\u4fe1\u606f\uff01
1010110013000011=\u6ca1\u6709\u6d3e\u53d1\u6570\u636e\u9700\u8981\u63a8\u9001\uff01
1010110013000010=\u6ca1\u6709\u9700\u8981\u8fdb\u884c\u6574\u5408\u7684\u6570\u636e\uff01
1010130013000006=\u7f3a\u5c11\u7eb3\u7a0e\u4eba\u767b\u8bb0\u5e8f\u53f7\u53ca\u542f\u52a8\u7f16\u53f7\u4fe1\u606f\uff01
1010130013000005=\u53c2\u6570\u4fe1\u606f\u4e0d\u5b8c\u6574\uff0c\u65e0\u6cd5\u542f\u52a8\u8c03\u67e5\u5de1\u67e5\u4efb\u52a1\uff01
1010130013000004=\u7f3a\u5c11\u7eb3\u7a0e\u4eba\u767b\u8bb0\u5e8f\u53f7\u53ca\u542f\u52a8\u6279\u6b21\u53f7\u4fe1\u606f\uff01
1010130013000003=\u6709\u672a\u9009\u62e9\u8c03\u67e5\u9879\u76ee\u7684\u7eb3\u7a0e\u4eba\u8bb0\u5f55\uff01
1010110013000008=\u6ca1\u6709\u6570\u636e\u9700\u8981\u4fdd\u5b58\uff01
1010130013000002=\u4e3b\u7ba1\u7a0e\u52a1\u6240\uff08\u79d1\u3001\u5206\u5c40\uff09\u4e0d\u80fd\u4e3a\u7a7a\uff01
1010130013000001=\u67e5\u8be2\u6761\u4ef6\u592a\u5c11\uff0c\u81f3\u5c11\u5e94\u9009\u62e91\u4e2a\u53ef\u9009\u6761\u4ef6\uff01
1010430002000024=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u6240\u5c5e\u7a0e\u52a1\u673a\u5173\u975e\u5e02\u7ea7\u53ca\u4ee5\u4e0a\u7a0e\u52a1\u673a\u5173\uff0c\u4e0d\u80fd\u8fdb\u884c\u8be5\u7528\u4f8b\u64cd\u4f5c\uff0c\u8be5\u7528\u4f8b\u4ec5\u652f\u6301\u5e02\u7ea7\u53ca\u4ee5\u4e0a\u7a0e\u52a1\u673a\u5173\u4eba\u5458\u64cd\u4f5c\uff0c\u8bf7\u6838\u5b9e\uff01
1010110002000016=\u8be5\u53d1\u7968\u4e0d\u5c5e\u4e8e\u627f\u8fd0\u65b9\u7eb3\u7a0e\u4eba\uff0c\u4e0d\u4e88\u4ee3\u5f00\uff01
1010430002000023=\u5f53\u524d\u7a0e\u52a1\u673a\u5173\u672a\u8bbe\u7f6e\u673a\u6784\u7ea7\u6b21\uff0c\u8bf7\u5230\u7cfb\u7edf\u529f\u80fd\u4e2d\u8bbe\u7f6e\u673a\u6784\u7ea7\u6b21\u540e\u518d\u8bd5\uff0c\u8bf7\u6838\u5b9e\uff01
1010110002000015=\u6ca1\u6709\u67e5\u8be2\u5230\u8be5\u53d1\u7968\u7684\u7533\u8bf7\u4fe1\u606f!
1010110002000014=\u5b9e\u9645\u53d7\u7968\u65b9\u7eb3\u7a0e\u4eba\u975e\u589e\u503c\u7a0e\u4e00\u822c\u7eb3\u7a0e\u4eba\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010110002000013=\u5b9e\u9645\u53d7\u7968\u65b9\u7eb3\u7a0e\u4eba\u65e0\u6709\u6548\u7a0e\u52a1\u767b\u8bb0\u4fe1\u606f\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010110002000012=\u6ca1\u6709\u5bf9\u8d27\u7269\u8fd0\u8f93\u4e1a\u589e\u503c\u7a0e\u4e13\u7528\u53d1\u7968\u7684zspm\u8fdb\u884c\u914d\u7f6e\uff01
1010430002000020=\u5f53\u524d\u7a0e\u52a1\u673a\u5173\u65e0\u4e3b\u5e93\u623f\u65e0\u6cd5\u8fdb\u884c\u5e93\u623f\u8c03\u62e8\u64cd\u4f5c\uff0c\u8bf7\u5230\u300a\u53d1\u7968\u5e93\u623f\u4ee3\u7801\u8bbe\u7f6e\u300b\u4e2d\u8bbe\u7f6e\u4e3b\u5e93\u623f\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000019=\u4e0a\u7ea7\u7a0e\u52a1\u673a\u5173\u65e0\u4e3b\u5e93\u623f\u65e0\u6cd5\u8fdb\u884c\u5e93\u623f\u8c03\u62e8\u64cd\u4f5c\uff0c\u8bf7\u5230\u300a\u53d1\u7968\u5e93\u623f\u4ee3\u7801\u8bbe\u7f6e\u300b\u4e2d\u8bbe\u7f6e\u4e3b\u5e93\u623f\uff0c\u8bf7\u6838\u5b9e\uff01
1010110002000011= \u8be5\u84dd\u5b57\u53d1\u7968\u5bf9\u5e94\u7684\u5f00\u7968\u91d1\u989d\u5df2\u5168\u90e8\u7ea2\u51b2\uff01
1010110002000010=\u8be5\u84dd\u5b57\u53d1\u7968\u7d2f\u8ba1\u7ea2\u51b2\u91d1\u989d\u5927\u4e8e\u5bf9\u5e94\u84dd\u5b57\u53d1\u7968\u5f00\u7968\u91d1\u989d\uff0c\u5269\u4f59\u53ef\u7ea2\u51b2\u91d1\u989d\u4e3a:
1010110002000009=\u8be5\u7eb3\u7a0e\u4eba\u4ee3\u5f00\u53d1\u7968\u672a\u8fbe\u8d77\u5f81\u70b9\uff0c\u4e0d\u5141\u8bb8\u4ee3\u5f00\uff01
1010110002000008=\u83b7\u53d6\u6309\u6708\u7eb3\u7a0e\u7684\u589e\u503c\u7a0e\u8d77\u5f81\u70b9\u5931\u8d25\uff01
1010110002000007=\u672a\u8fbe\u6309\u6b21\u8d77\u5f81\u70b9\u4e0d\u4e88\u4ee3\u5f00\u8d27\u7269\u8fd0\u8f93\u4e1a\u589e\u503c\u7a0e\u4e13\u7528\u53d1\u7968\uff01
1010110002000006=\u672a\u8fbe\u6309\u6b21\u8d77\u5f81\u70b9\u4e0d\u4e88\u4ee3\u5f00\u589e\u503c\u7a0e\u4e13\u7528\u53d1\u7968\uff01
1010110002000005=\u83b7\u53d6\u6309\u6b21\u7eb3\u7a0e\u7684\u589e\u503c\u7a0e\u8d77\u5f81\u70b9\u5931\u8d25\uff01
1010110002000004=\u8d2d\u8d27\u65b9\u4e0d\u5c5e\u4e8e\u4e00\u822c\u7eb3\u7a0e\u4eba,\u4e0d\u5141\u8bb8\u53d7\u7406\uff01
1010110013000006=\u6ca1\u6709\u9700\u8981\u63d0\u4ea4\u5230\u6d3e\u53d1\u73af\u8282\u7684\u4efb\u52a1\uff01
1010110013000005=\u5f53\u524d\u9875\u9762\u5b58\u5728\u672a\u4fdd\u5b58\u7684\u4fee\u6539\uff0c\u8bf7\u4fdd\u5b58\u540e\u518d\u64cd\u4f5c\uff01
1010110013000004=\u6d3e\u53d1\u8868\u5b58\u5728\u672a\u9009\u62e9\u63a5\u6536\u4fe1\u606f\u6216\u8c03\u67e5\u4fe1\u606f\u7684\u8bb0\u5f55\uff0c\u8bf7\u6d3e\u53d1\u540e\u518d\u4fdd\u5b58\uff01
1010110013000003=\u7f3a\u5c11\u4e34\u65f6\u4efb\u52a1\u7f16\u53f7\u4fe1\u606f\uff0c\u65e0\u6cd5\u52a0\u8f7d\u9875\u9762\uff01
1010110013000002=\u5f53\u524d\u9875\u9762\u5b58\u5728\u672a\u4fdd\u5b58\u7684\u6570\u636e\uff0c\u8bf7\u4fdd\u5b58\u6570\u636e\u540e\u64cd\u4f5c\uff01
1010410013000002=\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u529e\u7ed3\u7684\u8c03\u67e5\u5de1\u67e5\u4efb\u52a1\uff01
1010410013000001=\u5f53\u524d\u8c03\u67e5\u5de1\u67e5\u4efb\u52a1\u7f3a\u5c11\u4e34\u65f6\u4efb\u52a1\u7f16\u53f7\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458\u68c0\u67e5\u6570\u636e\u5b8c\u6574\u6027\uff01
1010430013000003=\u7eb3\u7a0e\u4eba\u5df2\u6709\u8c03\u67e5\u5de1\u67e5\u4efb\u52a1\u5904\u4e8e\u5f85\u529e\u7406\u72b6\u6001\uff01
1010430013000002=\u53d1\u8d77\u8c03\u67e5\u5de1\u67e5\u4efb\u52a1\u65f6\uff0c\u767b\u8bb0\u5e8f\u53f7\u548c\u542f\u52a8\u7f16\u53f7\u4e0d\u80fd\u4e3a\u7a7a\uff01
1010110002000003=\u8be5\u7eb3\u7a0e\u4eba\u65e0\u53d1\u7968\u62c5\u4fdd\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010430002000005=\u540c\u4e00\u4e2a\u64cd\u4f5c\u5458\u4e0d\u80fd\u8bbe\u7f6e\u4e3a\u591a\u4e2a\u76f8\u540c\u5e93\u623f\u7c7b\u578b\u7684\u7ba1\u7406\u5458\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000008=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u4e0d\u662f\u5e93\u623f\u7ba1\u7406\u5458\uff0c\u4e0d\u80fd\u8fdb\u884c\u7528\u4f8b\u64cd\u4f5c\uff0c\u8bf7\u5230\u300a\u53d1\u7968\u5e93\u623f\u7ba1\u7406\u5458\u8bbe\u7f6e\u300b\u4e2d\u8bbe\u7f6e\u7ba1\u7406\u5458\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000009=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u4e0d\u662f\u4e3b\u5e93\u623f\u7ba1\u7406\u5458\uff0c\u4e0d\u80fd\u8fdb\u884c\u7528\u4f8b\u64cd\u4f5c\uff0c\u8bf7\u5230\u300a\u53d1\u7968\u5e93\u623f\u7ba1\u7406\u5458\u8bbe\u7f6e\u300b\u4e2d\u8bbe\u7f6e\u4e3b\u5e93\u623f\u7ba1\u7406\u5458\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000010=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u4e0d\u662f\u53d1\u552e\u67dc\u53f0\u7ba1\u7406\u5458\uff0c\u4e0d\u80fd\u8fdb\u884c\u7528\u4f8b\u64cd\u4f5c\uff0c\u8bf7\u5230\u300a\u53d1\u7968\u5e93\u623f\u7ba1\u7406\u5458\u8bbe\u7f6e\u300b\u4e2d\u8bbe\u7f6e\u53d1\u552e\u67dc\u53f0\u7ba1\u7406\u5458\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000011=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u4e0d\u662f\u4ee3\u5f00\u67dc\u53f0\u7ba1\u7406\u5458\uff0c\u4e0d\u80fd\u8fdb\u884c\u7528\u4f8b\u64cd\u4f5c\uff0c\u8bf7\u5230\u300a\u53d1\u7968\u5e93\u623f\u7ba1\u7406\u5458\u8bbe\u7f6e\u300b\u4e2d\u8bbe\u7f6e\u4ee3\u5f00\u67dc\u53f0\u7ba1\u7406\u5458\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000013=\u63d0\u4ea4\u7684\u53f7\u7801\u6bb5\u4e0e\u5e93\u5b58\u4e2d\u53f7\u7801\u6bb5\u5b58\u5728\u4ea4\u53e0\u60c5\u51b5\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000015=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u4e0d\u662f\u53d1\u552e\u67dc\u53f0\u6216\u4ee3\u5f00\u67dc\u53f0\u7ba1\u7406\u5458\uff0c\u4e0d\u80fd\u8fdb\u884c\u8be5\u6a21\u5757\u64cd\u4f5c\uff0c\u8bf7\u5230\u300a\u53d1\u7968\u5e93\u623f\u7ba1\u7406\u5458\u8bbe\u7f6e\u300b\u4e2d\u8bbe\u7f6e\u4ee3\u5f00\u67dc\u53f0\u6216\u53d1\u552e\u67dc\u53f0\u7ba1\u7406\u5458\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000017=\u5f53\u524d\u4eba\u5458\u5df2\u8bbe\u7f6e\u8be5\u5e93\u623f\u7684\u7ba1\u7406\u5458\uff0c\u8bf7\u76f4\u63a5\u542f\u7528\uff01
1010430002000016=\u5f53\u524d\u7a0e\u52a1\u673a\u5173\u65e0\u4e3b\u5e93\u623f\u65e0\u6cd5\u8fdb\u884c\u67dc\u53f0\u8c03\u62e8\u64cd\u4f5c\uff0c\u8bf7\u5230\u300a\u53d1\u7968\u5e93\u623f\u4ee3\u7801\u8bbe\u7f6e\u300b\u4e2d\u8bbe\u7f6e\u4e3b\u5e93\u623f\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000018=\u5f53\u524d\u5e93\u623f\u5b58\u5728\u5e93\u5b58\uff0c\u4e0d\u80fd\u8fdb\u884c\u4f5c\u5e9f\uff0c\u8bf7\u6838\u5b9e\uff01
1010110002000002=\u8be5\u7533\u8bf7\u5355\u5df2\u7ecf\u5f00\u5177\uff0c\u4e0d\u80fd\u8fdb\u884c\u5f00\u5177\uff0c\u8bf7\u91cd\u65b0\u9009\u62e9\uff01
1010110002000001=\u8be5\u7533\u8bf7\u5355\u5df2\u7ecf\u4f5c\u5e9f\uff0c\u4e0d\u80fd\u8fdb\u884c\u5f00\u5177\uff0c\u8bf7\u91cd\u65b0\u9009\u62e9\uff01
1010410002000032=\u6821\u9a8c\u6570\u636e\u5b8c\u6574\u6027\uff1a\u53d1\u7968\u7ec8\u6b62\u53f7\u7801\u4e3a\u7a7a\uff0c\u884c\u6570\uff1a
1010410002000031=\u6821\u9a8c\u6570\u636e\u5b8c\u6574\u6027\uff1a\u53d1\u7968\u8d77\u59cb\u53f7\u7801\u4e3a\u7a7a\uff0c\u884c\u6570\uff1a
1010410002000030=\u6821\u9a8c\u6570\u636e\u5b8c\u6574\u6027\uff1a\u53d1\u7968\u4ee3\u7801\u4e3a\u7a7a\uff0c\u884c\u6570\uff1a
1010410002000029=\u6821\u9a8c\u6570\u636e\u5b8c\u6574\u6027\uff1a\u53d1\u7968\u79cd\u7c7b\u4ee3\u7801\u4e3a\u7a7a\uff0c\u884c\u6570\uff1a
1010410002000028=\u6821\u9a8c\u6570\u636e\u5b8c\u6574\u6027\uff1a\u6570\u636e\u5f52\u5c5e\u5730\u533a\u4e3a\u7a7a\uff0c\u884c\u6570\uff1a
1010410002000027=\u6821\u9a8c\u6570\u636e\u5b8c\u6574\u6027\uff1a\u7a0e\u52a1\u673a\u5173\u4ee3\u7801\u4e3a\u7a7a\uff0c\u884c\u6570\uff1a
1010410002000026=\u6821\u9a8c\u6570\u636e\u5b8c\u6574\u6027\uff1a\u5f55\u5165\u4eba\u4ee3\u7801\u4e3a\u7a7a\uff0c\u884c\u6570\uff1a
1010410002000025=\u6821\u9a8c\u6570\u636e\u5b8c\u6574\u6027\uff1a\u53d1\u7968\u6570\u91cf\u4e3a\u7a7a\uff0c\u884c\u6570\uff1a
1010130002000002=\u8be5\u53d1\u7968\u5df2\u7ecf\u7ea2\u51b2\uff0c\u4e0d\u80fd\u91cd\u590d\u64cd\u4f5c\u3002
1010410002000024=\u7f34\u9500\u7684\u53d1\u7968\u5b58\u6839\u8054\u4fdd\u5b58\u671f\u4e0d\u6ee1\u4e94\u5e74\u4e0d\u4e88\u7f34\u9500\uff01
1010410002000022=\u64a4\u9500\u6570\u636e\u5931\u8d25\uff01
1010410002000021=\u8bf7\u9009\u62e9\u9700\u8981\u7f34\u9500\u64a4\u9500\u7684\u6570\u636e\uff01
1010410002000020=\u5f55\u5165\u53d1\u7968\u4e0d\u662f\u8be5\u7eb3\u7a0e\u4eba\u9886\u7528\u7684\u53d1\u7968
1010410002000019=\u67dc\u53f0\u4e0d\u5b58\u5728
1010410002000018=\u8be5\u64cd\u4f5c\u4eba\u5458\u65e0\u9886\u7528\u67dc\u53f0\uff0c\u8bf7\u8bbe\u7f6e
1010410002000016=\u4fdd\u5b58\u660e\u7ec6\u8868\u6570\u636e\u5931\u8d25\uff01
1010410002000015=\u4fdd\u5b58\u4e3b\u8868\u6570\u636e\u5931\u8d25\uff01
1010410002000014=\u8f6c\u6362\u6570\u636e\u5f02\u5e38\uff01
1010410002000013=\u5f55\u5165\u53d1\u7968\u4fe1\u606f\u4e0d\u5728\u7eb3\u7a0e\u4eba\u7ed3\u5b58\u4e2d\uff0c\u8bf7\u91cd\u65b0\u5f55\u5165!
1010410002000012=\u5f55\u5165\u53d1\u7968\u4fe1\u606f\u4e00\u90e8\u5206\u5728\u7eb3\u7a0e\u4eba\u7ed3\u5b58\u4e2d\uff0c\u8bf7\u91cd\u65b0\u5f55\u5165!
1010230002000004=\u5f53\u524d\u64cd\u4f5c\u4eba\u5458\u65e0\u4ee3\u5f00\u67dc\u53f0\u6216\u4ee3\u5f00\u67dc\u53f0\u65e0\u5e93\u5b58
1010330002000001=\u8be5\u7eb3\u7a0e\u4eba\u65e0\u6709\u6548\u7684\u5370\u5236\u666e\u901a\u53d1\u7968\u7a0e\u52a1\u884c\u653f\u8bb8\u53ef\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000012=\u540c\u4e00\u7a0e\u52a1\u673a\u5173\u4e0b\u540c\u4e00\u627f\u5370\u5382\u5546\u4e0d\u80fd\u6709\u76f8\u540c\u53d1\u7968\u79cd\u7c7b\u7684\u5bf9\u7167\u5173\u7cfb\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000007=\u5e93\u623f\u7ba1\u7406\u5458\u4e0d\u80fd\u65e2\u662f\u4e3b\u5e93\u623f\u7ba1\u7406\u5458\u53c8\u662f\u53d1\u552e\u67dc\u53f0\u6216\u4ee3\u5f00\u67dc\u53f0\u7ba1\u7406\u5458\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000006=\u540c\u4e00\u4e2a\u53d1\u552e\u67dc\u53f0\u6216\u4ee3\u5f00\u67dc\u53f0\u53ea\u80fd\u5bf9\u5e94\u4e00\u4e2a\u5e93\u623f\u7ba1\u7406\u5458\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000004=\u4e3b\u5e93\u623f\u53ea\u80fd\u5efa\u7acb\u5728\u7a0e\u52a1\u673a\u5173\u6216\u529e\u7a0e\u670d\u52a1\u5385\u4e0a\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000003=\u540c\u4e00\u4e2a\u7a0e\u52a1\u673a\u5173\u4e3b\u5e93\u623f\u53ea\u80fd\u5efa\u7acb\u4e00\u4e2a\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000002=\u540c\u4e00\u4e2a\u7a0e\u52a1\u673a\u5173\u53d1\u7968\u5e93\u623f\u540d\u79f0\u4e0d\u80fd\u91cd\u590d\uff0c\u8bf7\u6838\u5b9e\uff01
1010430002000001=\u6570\u636e\u5f02\u5e38\uff08\u901a\u5e38\u60c5\u51b5\u662f\u6570\u636e\u4e0d\u5b58\u5728\uff09\uff0c\u65e0\u6cd5\u66f4\u65b0\u8bb0\u5f55\uff01
1010130002000001=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a
1010230002000003=\u53d1\u7968\u4ee3\u5f00\u7533\u8bf7\u5df2\u5f00\u5177
1010230002000002=\u53d1\u7968\u4ee3\u5f00\u7533\u8bf7\u5df2\u4f5c\u5e9f
1010230002000001=\u53d1\u7968\u4ee3\u5f00\u7533\u8bf7\u4e0d\u5b58\u5728
1010410002000011=\u53d1\u7968\u9a8c\uff08\u4ea4\uff09\u65e7\uff0c\u4fdd\u5b58\u4ece\u8868\u6570\u636e\u5931\u8d25\uff01
1010410002000010=\u53d1\u7968\u9a8c\uff08\u4ea4\uff09\u65e7\uff0c\u4fdd\u5b58\u4e3b\u8868\u6570\u636e\u5931\u8d25\uff01
1010410002000009=\u53d1\u7968\u5f00\u5177\u8d77\u59cb\u65e5\u671f\u4e0d\u80fd\u5927\u4e8e\u53d1\u7968\u9886\u8d2d\u65e5\u671f\uff0c\u8bf7\u91cd\u65b0\u5f55\u5165\uff01
1010410002000008=\u5f55\u5165\u53d1\u7968\u4e0d\u5728\u9886\u7528\u8bb0\u5f55\u91cc\uff01
1010410002000007=\u5f00\u7968\u8d77\u59cb\u65e5\u671f\u4e0d\u80fd\u5927\u4e8e\u5f53\u524d\u7cfb\u7edf\u65e5\u671f\uff01
1010410002000006=\u5f00\u7968\u8d77\u59cb\u65e5\u671f\u4e0d\u80fd\u5927\u4e8e\u5f00\u7968\u622a\u6b62\u65e5\u671f\uff01
1010410002000005=\u56e0\u9a8c\u65e7\u8bb0\u5f55\u66f4\u65b0\u6807\u5fd7\u5931\u8d25\u5bfc\u81f4\u64a4\u6d88\u53d1\u7968\u9a8c\uff08\u4ea4\uff09\u65e7\u5931\u8d25\uff0c\u8bf7\u68c0\u67e5
1010410002000004=\u8bf7\u5148\u64a4\u9500\u8be5\u7eb3\u7a0e\u4eba\u7684\u8fdd\u6cd5\u8fdd\u7ae0\u767b\u8bb0\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010410002000003=\u8be5\u7eb3\u7a0e\u4eba\u7684\u8fdd\u6cd5\u8fdd\u7ae0\u767b\u8bb0\u4fe1\u606f\u5df2\u5904\u7406\uff0c\u4e0d\u4e88\u53d7\u7406\uff01
1010410002000002=\u672a\u67e5\u8be2\u5230\u9a8c\u65e7\u8bb0\u5f55\uff01
1010410002000001=\u5f53\u524d\u7eb3\u7a0e\u4eba\u65e0\u53d1\u7968\u9a8c\uff08\u4ea4\uff09\u65e7\u4fe1\u606f\uff0c\u8bf7\u6838\u5b9e\uff01
