1010330004000004=\u8be5\u7eb3\u7a0e\u4eba$yxqq$\u4e0d\u5b58\u5728\u6709\u6548\u7684\u589e\u503c\u7a0e\u7a0e\u8d39\u79cd\u8ba4\u5b9a\uff0c\u8bf7\u5148\u8fdb\u884c\u7a0e\uff08\u8d39\uff09\u79cd\u8ba4\u5b9a\uff01
1010510001000002=$param$
1010310001000052=\u6b64\u7eb3\u7a0e\u4eba\u4e0a\u4e00\u5e74\u5e74\u62a5\u6ca1\u6709\u62a5\u9001\uff0c\u8bf7\u6838\u5b9e
1010110004000005=\u8c03\u67e5\u5de1\u67e5\u672a\u7ed3\u675f\uff0c\u4e0d\u4e88\u63a8\u9001
1010010094000013=\u6b64\u6709\u6548\u671f\u5185\u6ca1\u6709\u6709\u6548\u7684\u571f\u5730\u5355\u4f4d\u7a0e\u989d\u914d\u7f6e\u4fe1\u606f\uff0c\u8bf7\u7ef4\u62a4\u571f\u5730\u5355\u4f4d\u7a0e\u989d\u8bbe\u7f6e\u8868CS_DJ_TDDWSESZB
1010010094000012=\u6240\u914d\u7f6e\u51cf\u514d\u989d\u5ea6\u5c0f\u4e8e\u7b49\u4e8e0
1010310005000001=\u5916\u51fa\u7ecf\u8425\u8bc1\u660eUUID\u548c\u5916\u51fa\u7ecf\u8425\u8bc1\u660e\u5355\u7f16\u53f7\u90fd\u4e3a\u7a7a
1010110001000004=\u64cd\u4f5c\u4eba\u5458\u6240\u5728\u673a\u5173\u884c\u653f\u533a\u5212\u4e3a\u7a7a\uff0c\u8bf7\u786e\u8ba4DM_GY_SWJG\u4e2d\u6570\u636e\u7684\u914d\u7f6e
1010330003000007=\u8f6c\u8ba9\u65b9\u6301\u6709\u7684\u80a1\u4efd\u5360\u88ab\u8f6c\u8ba9\u4f01\u4e1a\u5168\u90e8\u80a1\u4efd\u7684\u6bd4\u4f8b%\u5c0f\u4e8e50%\uff0c\u4e0d\u9002\u7528\u7279\u6b8a\u6027\u7a0e\u52a1\u5904\u7406\u5907\u6848
1010110001000020=\u672a\u67e5\u8be2\u5230\u5bf9\u65b9\u673a\u5173\u7eb3\u7a0e\u4eba\u4fe1\u606f
1010310001000051=\u603b\u4f53\u4fe1\u606f\u5c31\u5730\u7f34\u7eb3\u6807\u8bc6\u4e3a\u201c\u662f\u201d\u7684\u7eb3\u7a0e\u4eba\u9700\u8fdb\u884c\u4f01\u4e1a\u6240\u5f97\u7a0e\u7a0e\u8d39\u79cd\u8ba4\u5b9a\u3002
1010430004000008=\u8be5\u7eb3\u7a0e\u4eba\u5df2\u7ecf\u53d1\u653e\u8fc7\u201c\u300a\u7a0e\u52a1\u4e8b\u9879\u901a\u77e5\u4e66\u300b\uff08\u5e94\u529e\u7406\u589e\u503c\u7a0e\u4e00\u822c\u7eb3\u7a0e\u4eba\u8d44\u683c\u767b\u8bb0\u544a\u77e5\uff09\u201d\uff0c\u4e0d\u80fd\u518d\u6b21\u53d1\u653e\uff0c\u8bf7\u53bb\u6587\u4e66\u8865\u6253\u6a21\u5757\u8fdb\u884c\u8865\u6253
1010110003000006=\u672a\u67e5\u8be2\u5230\u8be5\u7eb3\u7a0e\u4eba\u7684\u5360\u7528\u8015\u5730\u4fe1\u606f
1010010094000011=\u6b64\u7eb3\u7a0e\u4eba\u5df2\u5b58\u5728\u793e\u4f1a\u4fe1\u7528\u4ee3\u7801\uff0c\u4e0d\u80fd\u4f7f\u7528\u7eb3\u7a0e\u4eba\u8bc6\u522b\u53f7\uff0c\u8bf7\u8f93\u5165\u6b63\u786e\u7684\u793e\u4f1a\u4fe1\u7528\u4ee3\u7801
1010010094000010=$param$
1010310001000050=$param$
1010110001000019=\u8054\u5408\u529e\u8bc1\u3001\u4e09\u8bc1\u5408\u4e00\u7684\u7eb3\u7a0e\u4eba\u5728\u542f\u52a8\u5bf9\u65b9\u7a0e\u52a1\u673a\u5173\u6ce8\u9500\u7a0e\u52a1\u767b\u8bb0\u6d41\u7a0b\u540e\uff0c\u672a\u8fdb\u884c\u4fdd\u5b58\u64cd\u4f5c\uff0c\u4e0d\u53ef\u4ee5\u76f4\u63a5\u8fdb\u884c\u63a8\u9001
1010310001000049=djxh\u4e3a$djxh$\u7684\u7eb3\u7a0e\u4eba\u4e3b\u7ba1\u7a0e\u52a1\u673a\u5173\u3001\u4e3b\u7ba1\u7a0e\u52a1\u79d1\u6240\u4e0d\u80fd\u540c\u65f6\u4e3a\u7a7a
1010310001000048=\u5b9a\u671f\u5b9a\u989d\u5206\u6708\u6c47\u603b\u7533\u62a5\u6309\u6708\u662f\u5426\u5df2\u7533\u62a5\uff0c\u76d1\u63a7\u4e0d\u901a\u8fc7\uff0c\u4e0d\u5141\u8bb8\u6ce8\u9500\u6838\u51c6
1010110003000005=\u672a\u67e5\u8be2\u5230\u6709\u6548\u7684\u975e\u5c45\u6c11\u4eab\u53d7\u7a0e\u6536\u534f\u5b9a\u5f85\u9047\u4fe1\u606f\uff0c\u8bf7\u6838\u5b9e\uff01
1010410001000041=\u7eb3\u7a0e\u4eba\u96b6\u5c5e\u5173\u7cfb\u3001\u6295\u8d44\u6bd4\u4f8b\u4fe1\u606f\u4e2d\u6263\u7f34\u4eba\u9009\u9879\u4e3a\u201c\u662f\u201d\u3002\u8be5\u7eb3\u7a0e\u4eba\u65e0\u6263\u7f34\u6587\u5316\u4e8b\u4e1a\u5efa\u8bbe\u8d39\u8d44\u683c\uff0c\u8bf7\u8fdb\u884c\u53d8\u66f4\u6263\u7f34\u7a0e\u6b3e\u767b\u8bb0
1010410001000042=\u7eb3\u7a0e\u4eba\u96b6\u5c5e\u5173\u7cfb\u3001\u6295\u8d44\u6bd4\u4f8b\u4fe1\u606f\u4e2d\u6263\u7f34\u4eba\u9009\u9879\u4e3a\u201c\u662f\u201d\u3002\u8be5\u7eb3\u7a0e\u4eba\u65e0\u4ee3\u6263\u4ee3\u7f34\u8d44\u683c\uff0c\u8bf7\u5148\u8fdb\u884c\u6263\u7f34\u7a0e\u6b3e\u767b\u8bb0
1010410003000011=\u5f55\u5165\u7684\u8239\u8236\u5b58\u5728\u540c\u4e00\u8bc6\u522b\u53f7\uff0c\u5728\u540c\u4e00\u6240\u5c5e\u671f\u5185\u6709\u591a\u6761\u5907\u6848\u4fe1\u606f\uff0c\u8bf7\u91cd\u65b0\u5f55\u5165
1010410003000010=\u5f55\u5165\u7684\u8f66\u8f86\u5b58\u5728\u540c\u4e00\u8bc6\u522b\u53f7\uff0c\u5728\u540c\u4e00\u6240\u5c5e\u671f\u5185\u6709\u591a\u6761\u5907\u6848\u4fe1\u606f\uff0c\u8bf7\u91cd\u65b0\u5f55\u5165
1010410003000009=\u540c\u4e00\u51cf\u514d\u4e8b\u9879\u3001\u51cf\u514d\u6027\u8d28\uff0c\u5b58\u5728\u6240\u5c5e\u671f\u91cd\u53e0
1010110001000018=$param$
1010310001000047=\u5bf9\u65b9\u673a\u5173\u5df2\u542f\u52a8\u7684\u6ce8\u9500\u7a0e\u52a1\u767b\u8bb0\u6d41\u7a0b\u672a\u5b8c\u7ed3\uff0c\u8bf7\u7b49\u5f85\u5bf9\u65b9\u673a\u5173\u6ce8\u9500\u7a0e\u52a1\u767b\u8bb0\u6d41\u7a0b\u5b8c\u7ed3\u540e\u518d\u8fdb\u884c\u672c\u6d41\u7a0b\u3002
1010330003000005=\u5b58\u5728\u7a0e\u6536\u4f18\u60e0\u8d44\u683c\u53d6\u6d88\u539f\u56e0\u4e3a\uff1a$param$\uff0c\u4e14\u505c\u6b62\u4eab\u53d7\u4f18\u60e0\u65e5\u671f\u81f3\u672c\u6b21\u7533\u8bf7\u4e0d\u8db3\u4e09\u5e74\uff0c\u4e0d\u4e88\u53d7\u7406
1010410005000006=$param$
1010410001000040=\u7cfb\u7edf\u4e2d\u5df2\u7ecf\u5b58\u5728\u5f55\u5165\u7684\u793e\u4f1a\u4fe1\u7528\u4ee3\u7801\u4fe1\u606f
1010310004000005=$param$
1010410003000008=$nsrxx$\u4ee5\u4e0a\u7eb3\u7a0e\u4eba\u5df2\u5bf9\u8be5\u51cf\u514d\u7a0e\u5ba1\u6279\u4e8b\u9879\u8fdb\u884c\u51cf\u514d\u7a0e\u7533\u8bf7\uff0c\u4e0d\u80fd\u91cd\u590d\u53d7\u7406
1010110003000004=\u8be5\u8f66\u8239\u7a0e\u51cf\u514d\u5907\u6848\u4fe1\u606f\u4e0d\u5b58\u5728\u5bf9\u5e94\u7684\u8f66\u8f86/\u8239\u8236\u5907\u6848\u4fe1\u606f\uff0c\u8bf7\u68c0\u67e5\u8868YH_CLCBJMBAXX\u6570\u636e\uff01
1010310001000046=$param$
1010310001000045=\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u9a8c\u65e7\u7684\u53d1\u7968\u4fe1\u606f\uff0c\u5e94\u8be5\u53bb\u9a8c\u65e7\u6216\u7f34\u9500
1010310001000044=\u7eb3\u7a0e\u4eba\u5b58\u5728\u53d1\u7968\u672a\u9a8c\u65e7\u4fe1\u606f\uff0c\u5e94\u5f53\u53bb\u7a3d\u67e5\u76f8\u5173\u7528\u4f8b\u89e3\u9664\u5c01\u5b58\u540e\u9a8c\u65e7\u6216\u7f34\u9500
1010210003000006=\u53c2\u6570\u8868'cs_yh_swsxjmxzdzb'\u7a0e\u52a1\u4e8b\u9879$param$\u76f8\u5173\u6570\u636e\u672a\u7ef4\u62a4\u6216\u6b64\u7a0e\u52a1\u4e8b\u9879\u5728\u53c2\u6570\u8868\u4e2d\u5bf9\u5e94\u7684\u51cf\u514d\u6027\u8d28\u4ee3\u7801\u5728DM_GY_SSJMXZ\u8868\u5df2\u65e0\u6548\u6216\u5176\u7a0e\u6536\u51cf\u514d\u6027\u8d28\u5bf9\u5e94CS_GY_SSJMXZZSPMDZB\u53c2\u6570\u8868\u4e0d\u5305\u542b\u5bf9\u5e94\u7684\u5f81\u6536\u54c1\u76ee\uff0c\u8bf7\u7ef4\u62a4\u540e\u5237\u65b0\u91cd\u8bd5
1010210003000005=\u6839\u636e\u51cf\u514d\u4e8b\u9879$swsxDm$\u67e5\u8be2CS_YH_SWSXJMXZDZB\u53c2\u6570\u8868\u83b7\u53d6\u7684\u51cf\u514d\u6027\u8d28\uff0c\u6839\u636e\u5f81\u6536\u54c1\u76ee$zspmDm$\u67e5\u8be2CS_GY_SSJMXZZSPMDZB\u53c2\u6570\u8868\u83b7\u53d6\u51cf\u514d\u6027\u8d28\uff0c\u4e24\u8005\u51cf\u514d\u6027\u8d28\u4ea4\u96c6\u4e3a\u7a7a\uff0c\u8bf7\u68c0\u67e5\u53c2\u6570\u8868\u914d\u7f6e
1010410005000005=\u5f53\u524d\u6d41\u7a0b\u5df2\u7ecf\u5b58\u5728\u5916\u51fa\u7ecf\u8425\u8bc1\u660e\u4fe1\u606f\uff0c\u8bf7\u4ece\u7edf\u4e00\u53d7\u7406\u91cd\u65b0\u8fdb\u5165\u6b64\u4e1a\u52a1
1010110004000004=$param$
1010410001000039=\u65b0\u751f\u6210\u7684\u571f\u5730\u7a0e\u6e90\u7f16\u53f7$tdsybh$\u5728\u6570\u636e\u5e93\u4e2d\u5df2\u5b58\u5728\uff0c\u8bf7\u8054\u7cfb\u8fd0\u7ef4\u4eba\u5458\u68c0\u67e5\u5355\u636e\u53f7dj0001\u914d\u7f6e\u3002
1010410001000038=\u65b0\u751f\u6210\u7684\u623f\u6e90\u7f16\u53f7$fybh$\u5728\u6570\u636e\u5e93\u4e2d\u5df2\u5b58\u5728\uff0c\u8bf7\u8054\u7cfb\u8fd0\u7ef4\u4eba\u5458\u68c0\u67e5\u5355\u636e\u53f7dj0011\u914d\u7f6e\u3002
1010410001000037=\u65b0\u751f\u6210\u7684\u4e0d\u52a8\u4ea7\u9879\u76ee\u7f16\u53f7$bdcxmbh$\u5728\u6570\u636e\u5e93\u4e2d\u5df2\u5b58\u5728\uff0c\u8bf7\u8054\u7cfb\u8fd0\u7ef4\u4eba\u5458\u68c0\u67e5\u5355\u636e\u53f7\u914d\u7f6e\u3002
1010410001000036=\u65b0\u751f\u6210\u7684\u5efa\u7b51\u4e1a\u9879\u76ee\u7f16\u53f7$gcxmbh$\u5728\u6570\u636e\u5e93\u4e2d\u5df2\u5b58\u5728\uff0c\u8bf7\u8054\u7cfb\u8fd0\u7ef4\u4eba\u5458\u68c0\u67e5\u5355\u636e\u53f7\u914d\u7f6e\u3002
1010310001000043=\u6240\u586b\u5199\u4e0a\u4e00\u5305\u548c\u5206\u5305\u9879\u76ee\u4f1a\u5f62\u6210\u5faa\u73af\u603b\u5206\u5305\uff0c\u8bf7\u91cd\u65b0\u586b\u5199\u4e0a\u4e00\u5305\u548c\u5206\u5305\u4fe1\u606f\uff0c\u6240\u9700\u91cd\u65b0\u586b\u5199\u7684\u5206\u5305\u9879\u76ee\u7f16\u53f7\u4e3a\uff1a$fbxmbh$\uff0c\u4e0a\u4e00\u5305\u9879\u76ee\u7f16\u53f7\u4e3a\uff1a$sybxmbh$
1010310001000042=\u5f53\u524d\u603b\u5206\u5305\u9879\u76ee\u60c5\u51b5\u548c\u6240\u586b\u5199\u5206\u5305\u9879\u76ee\u4f1a\u5f62\u6210\u5faa\u73af\u603b\u5206\u5305\uff0c\u8bf7\u91cd\u65b0\u586b\u5199\u5206\u5305\u4fe1\u606f\uff0c\u6240\u9700\u91cd\u65b0\u586b\u5199\u5206\u5305\u9879\u76ee\u7f16\u53f7\u4e3a\uff1a$xmbh$\u3002
1010810003000001=\u4e0a\u4f20\u56fe\u7247\u5931\u8d25
1010810004000001=$param$
1010410005000004=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010010094000009=\u65e0\u53c2\u6570\u914d\u7f6e\u4fe1\u606f
1010410005000003=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010210004000001=\u672a\u67e5\u8be2\u5230$param$\u7684\u7a0e\u7387\uff0c\u8bf7\u7ef4\u62a4\u53c2\u6570\u8868cs_gy_glb_zspm
1010310001000041=\u5f53\u524d\u603b\u5206\u5305\u9879\u76ee\u60c5\u51b5\u548c\u6240\u586b\u5199\u4e0a\u4e00\u5305\u9879\u76ee\u4f1a\u5f62\u6210\u5faa\u73af\u603b\u5206\u5305\uff0c\u8bf7\u91cd\u65b0\u586b\u5199\u4e0a\u4e00\u5305\u4fe1\u606f\u3002
1010110001000017=\u4ee3\u7801\u8f6c\u540d\u79f0\u5931\u8d25$czyxzqh$
1010010094000008=$param$
1010010094000007=\u67e5\u8be2\u51cf\u514d\u7a0e\u5ba1\u6279\u7ed3\u679c\u4fe1\u606f\u4e3a\u7a7a
1010410001000035=\u751f\u6210\u571f\u5730\u7a0e\u6e90\u7f16\u53f7\u65f6\u62bd\u53d6\u5355\u636e\u53f7\u9519\u8bef
1010510005000002=String\u8f6c\u5316byte\u6570\u7ec4\u51fa\u9519
1010310003000005=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010510005000001=\u8f6c\u5316byte\u6570\u7ec4\u5230String\u65f6\u62a5\u9519
1010410001000034=\u7eb3\u7a0e\u4eba\u4e3a\u975e\u6b63\u5e38\u6237\uff0c\u7eb3\u7a0e\u4eba\u540d\u79f0\uff1a$nsrmc$\uff0c\u4e3b\u7ba1\u7a0e\u52a1\u673a\u5173\uff1a$zgswjgmc$
1010310003000004=\u8be5\u7eb3\u7a0e\u4eba$sqkcnd$\u5e74\u5ea6\u672a\u8fdb\u884c\u804c\u5de5\u540d\u518c\u91c7\u96c6\uff0c\u8bf7\u5148\u901a\u8fc7\u804c\u5de5\u540d\u518c\u91c7\u96c6\u7528\u4f8b\u5c06\u804c\u5de5\u540d\u518c\u91c7\u96c6\u5230\u7cfb\u7edf\u4e2d\uff0c\u518d\u8fdb\u884c\u6b64\u5907\u6848\u3002
1010310003000003=\u8f66\u8f86\u8bc6\u522b\u53f7\u4e0e\u8239\u8236\u8bc6\u522b\u53f7\u4e0d\u80fd\u540c\u65f6\u4e3a\u7a7a\uff01\uff01\uff01
1010410003000007=\u65e0\u53c2\u6570\u914d\u7f6e\u4fe1\u606f
1010510004000002=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010410004000005=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010410004000004=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010410001000033=\u7cfb\u7edf\u4e2d\u6ca1\u6709\u67e5\u8be2\u5230\u7eb3\u7a0e\u4eba\u7684\u505c\u4e1a\u7533\u8bf7\u4fe1\u606f\uff0c\u8bf7\u6838\u5bf9\u7eb3\u7a0e\u4eba\u505c\u4e1a\u7533\u8bf7\u6570\u636e
1010310003000002=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010410001000032=\u751f\u6210\u623f\u6e90\u7f16\u53f7\u65f6\u62bd\u53d6\u5355\u636e\u53f7\u9519\u8bef
1010410003000006=$param$
1010310001000039=\u8c03\u7528\u4e2a\u7a0e\u7cfb\u7edfAPI\u51fa\u73b0SQLException\u9519\u8bef\uff0c\u8bf7\u8054\u7cfb\u4e2a\u7a0e\u7cfb\u7edf\u89e3\u51b3\u3002\u5f02\u5e38\u4e3a\uff1a$param$
1010310001000038=\u8c03\u7528\u4e2a\u7a0e\u7cfb\u7edfAPI\u51fa\u73b0ValidateException\u9519\u8bef\uff0c\u8bf7\u8054\u7cfb\u4e2a\u7a0e\u7cfb\u7edf\u89e3\u51b3\u3002\u5f02\u5e38\u4e3a\uff1a$param$
1010510001000001=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010310001000037=\u83b7\u53d6\u6570\u636e\u8fde\u63a5Connection\u51fa\u9519\u3002
1010310001000036=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010410003000005=\u65e0\u53c2\u6570\u914d\u7f6e\u4fe1\u606f
1010310001000034=\u5f53\u524d\u603b\u5206\u5305\u9879\u76ee\u60c5\u51b5\u548c\u6240\u586b\u5199\u4e0a\u4e00\u5305\u9879\u76ee\u4f1a\u5f62\u6210\u5faa\u73af\u603b\u5206\u5305\uff0c\u8bf7\u91cd\u65b0\u586b\u5199\u4e0a\u4e00\u5305\u4fe1\u606f\u3002
1010410001000031=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
1010030094000005=\u8bf7\u5230\u5177\u6709\u4fee\u6539\u81ea\u7136\u4eba\u552f\u4e00\u6027\u4fe1\u606f\u7684\u5c97\u4f4d\u8fdb\u884c\u81ea\u7136\u4eba\u767b\u8bb0\u53d8\u66f4\u6216\u8005\u8fdb\u884c\u81ea\u7136\u4eba\u9519\u8bef\u8bc1\u4ef6\u7c7b\u578b\u53d8\u66f4!
1010310001000033=\u7eb3\u7a0e\u4eba\u5b58\u5728\u8d22\u52a1\u62a5\u8868\u672a\u62a5\u9001\uff0c\u4e0d\u80fd\u6ce8\u9500\u6838\u51c6
1010310001000032=\u8be5\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u529e\u7ed3\u7684\u5f85\u529e\u4efb\u52a1\uff0c\u65e0\u6cd5\u5c06\u7eb3\u7a0e\u4eba\u72b6\u6001\u4fee\u6539\u4e3a\u201c\u6838\u9500\u72b6\u6001\u201d\uff0c\u53ef\u901a\u8fc7\u70b9\u51fb\u6309\u94ae\u201c\u67e5\u770b\u672a\u5b8c\u7ed3\u7684\u5f85\u529e\u4efb\u52a1\u201d\u67e5\u770b\u8be6\u7ec6\u4fe1\u606f\uff01
1010110001000016=param
1010410001000027=\u5f53\u524d\u767b\u8bb0\u7eb3\u7a0e\u4eba\u4e3a\u65b0\u8bbe\u7acb\u5206\u652f\u673a\u6784\uff0c\u5f00\u4e1a\u8bbe\u7acb\u65e5\u671f\u4e3a$kyslrq$,\u8bbe\u7acb\u5f53\u5e74\u4e0d\u80fd\u5c31\u5730\u7f34\u7eb3
1010410001000030=\u4e0b\u4e00\u7ea7\u673a\u6784\u7684\u5c31\u5730\u7f34\u7eb3\u6807\u5fd7\u4e0e\u5176\u81ea\u8eab\u767b\u8bb0\u7684\u6c47\u603b\u4fe1\u606f\u4e2d\u7684\u5c31\u5730\u7f34\u7eb3\u6807\u5fd7\u4e0d\u4e00\u81f4\uff0c\u4e0d\u4e00\u81f4\u7684\u4e0b\u4e00\u7ea7\u673a\u6784\u7eb3\u7a0e\u4eba\u8bc6\u522b\u53f7\u4e3a$nsrsbh$
1010410001000029=\u5f53\u524d\u767b\u8bb0\u7eb3\u7a0e\u4eba\u5c31\u5730\u7f34\u7eb3\u6807\u5fd7\u4e0e\u5176\u603b\u673a\u6784\u767b\u8bb0\u7684\u4e0b\u4e00\u7ea7\u673a\u6784\u5c31\u5730\u7f34\u7eb3\u6807\u5fd7\u4e0d\u4e00\u81f4
1010410001000028=\u65b0\u8bbe\u7acb\u5206\u652f\u673a\u6784\u8bbe\u7acb\u5f53\u5e74\u4e0d\u80fd\u5c31\u5730\u7f34\u7eb3\uff0c\u767b\u8bb0\u6709\u8bef\u7684\u4e0b\u4e00\u7ea7\u673a\u6784\u7eb3\u7a0e\u4eba\u8bc6\u522b\u53f7\u4e3a$nsrsbh$
1010410005000002=\u7eb3\u7a0e\u4eba\u5728\u672c\u7a0e\u52a1\u673a\u5173\u5df2\u62a5\u9a8c\u767b\u8bb0\u7684\u7eb3\u7a0e\u4eba\u540d\u79f0\u4e0e\u6ce8\u518c\u5730\u7a0e\u52a1\u673a\u5173\u7eb3\u7a0e\u4eba\u540d\u79f0\u4e0d\u4e00\u81f4\uff0c\u8bf7\u5148\u4fee\u6539\u672c\u673a\u5173\u5df2\u62a5\u9a8c\u767b\u8bb0\u7684\u7eb3\u7a0e\u4eba\u540d\u79f0
1010430004000004=\u6821\u9a8c\u7a0e\u79cd\u91cd\u590d\u8ba4\u5b9a\uff0c\u8bf7\u91cd\u65b0\u8f93\u5165\u7eb3\u7a0e\u4eba\u8bc6\u522b\u53f7\u67e5\u8be2\u6700\u65b0\u7684\u5df2\u8ba4\u5b9a\u4fe1\u606f\u518d\u5f55\u5165\u3002\u91cd\u590d\u7a0e\u79cd\u5f81\u6536\u9879\u76ee:$zsxm$ \u5f81\u6536\u54c1\u76ee\uff1a$zspm$ \u5f81\u6536\u5b50\u76ee\uff1a$zszm$ \u884c\u4e1a\uff1a$hyDm$ \u5f81\u6536\u4ee3\u7406\u65b9\u5f0f:$zsdlfsDm$ \u8ba4\u5b9a\u6709\u6548\u671f\u8d77:$yxqq$ \u8ba4\u5b9a\u6709\u6548\u8d77\u6b62:$yxqz$
1010510004000001=\u8be5\u7eb3\u7a0e\u4eba\u4e0d\u5b58\u5728\u589e\u503c\u7a0e\u4e00\u822c\u7eb3\u7a0e\u4eba\u8d44\u683c\uff0c\u4e0d\u80fd\u5b9e\u884c\u8f85\u5bfc\u671f\u7ba1\u7406\uff0cdjxh:$djxh$
1010410001000026=\u7c7b\u522b$lbDm$\u4e0b\uff0c\u5b58\u5728\u6709\u6548\u671f\u6b62\u5927\u4e8e\u7c7b\u522b\u5931\u6548\u65e5\u671f\u7684\u7eb3\u7a0e\u4eba\uff0c\u8bf7\u4fee\u6539\u5931\u6548\u65e5\u671f\uff0c\u6216\u901a\u8fc7\u767b\u8bb0\u6237\u5f52\u7c7b\u7ba1\u7406\u4fee\u6539\u7eb3\u7a0e\u4eba\u5f52\u7c7b\u6709\u6548\u671f\u3002
1010420003000027=\u8be5\u7eb3\u7a0e\u4eba\u5728$nsnd$\u5e74\u5ea6\u5185\u5b89\u7f6e\u81ea\u8c0b\u804c\u4e1a\u7684\u57ce\u9547\u9000\u5f79\u58eb\u5175\u804c\u5de5\u603b\u6570\u5360\u5355\u4f4d\u5728\u804c\u804c\u5de5\u603b\u6570\u7684\u6bd4\u4f8b\u4e3a$yzb$,\u6708\u5e73\u5747\u6309\u7f6e\u4eba\u6570\u4e0d\u5f97\u5c0f\u4e8e30%\uff0c\u4e0d\u80fd\u7533\u8bf7$swsxmc$!
1010430003000004=\u8be5\u7eb3\u7a0e\u4eba\u5728$nsnd$\u5e74\u5ea6\u5185\u6708\u5e73\u5747\u5b9e\u9645\u5b89\u7f6e\u6b8b\u75be\u4eba\u5c31\u4e1a\u4eba\u6570\u5360\u5355\u4f4d\u5728\u804c\u804c\u5de5\u603b\u6570\u7684\u6bd4\u4f8b\u4e3a$yzb$\uff0c\u5b9e\u9645\u5b89\u7f6e\u6b8b\u75be\u4eba\u4eba\u6570\u4e3a$cjrs$,\u6708\u5e73\u5747\u6309\u7f6e\u4eba\u6570\u4e0d\u5f97\u5c0f\u4e8e25%\uff0c\u5b9e\u9645\u5b89\u7f6e\u6b8b\u75be\u4eba\u4eba\u6570\u4e0d\u5f97\u5c0f\u4e8e10\u4eba\uff0c\u4e0d\u80fd\u7533\u8bf7$swsxmc$
1010430003000011=\u5f53\u524d\u7eb3\u7a0e\u4eba\u5b58\u5728\u51cf\u514d\u4e8b\u9879\uff08$swsxmc$\uff09\u3001\u5f81\u6536\u9879\u76ee\u3001\u54c1\u76ee\u76f8\u540c\u7684\u51cf\u514d\u7533\u8bf7\u4fe1\u606f\u3002
1010130004000005=\u901a\u8fc7\u6d41\u7a0b\u5b9e\u4f8bID\uff1a$lcslid$,\u6d3b\u52a8\u5b9e\u4f8bID\uff1a$hdslid$,\u5728\u7a0e\u52a1\u8ba4\u5b9a\u8d44\u683c\u53d6\u6d88\u542f\u52a8\u5ba1\u6279\u8868RD_SWRDZGQXQDSPB\u4e2d\u672a\u67e5\u5230\u53d7\u7406\u6570\u636e\uff0c\u8bf7\u6838\u5b9e\u53d7\u7406\u6570\u636e
1010230003000005=\u53c2\u6570\u8868'cs_yh_swsxjmxzdzb'\u7a0e\u52a1\u4e8b\u9879$param$\u76f8\u5173\u6570\u636e\u672a\u7ef4\u62a4\u6216\u6b64\u7a0e\u52a1\u4e8b\u9879\u5728\u53c2\u6570\u8868\u4e2d\u5bf9\u5e94\u7684\u51cf\u514d\u6027\u8d28\u4ee3\u7801\u5728DM_GY_SSJMXZ\u8868\u5df2\u65e0\u6548\uff0c\u8bf7\u7ef4\u62a4\u540e\u5237\u65b0\u91cd\u8bd5
1010110001000015=\u53c2\u6570\u8868 CS_GY_GLB_ZSPM\u914d\u7f6e\u4fe1\u606f\u4e0d\u5b8c\u6574,\u6ca1\u6709\u67e5\u8be2\u5230\u7a0e\u52a1\u673a\u5173$swjgDm$\uff0c\u5f81\u6536\u54c1\u76ee$zspmDm$\u7684\u914d\u7f6e\u4fe1\u606f
1010110001000014=\u53c2\u6570\u8868 CS_GY_GLB_ZSPM\u6ca1\u6709\u914d\u7f6e\u623f\u4ea7\u7a0e\u76f8\u5173\u4fe1\u606f
1010430001000011=\u672c\u7701\u6b64\u7eb3\u7a0e\u4eba\u5df2\u7ef4\u62a4\u8fc7\u4f01\u4e1a\u96c6\u56e2\u4ee3\u7801\u4e3a\u201c$qyssjtdm$\u201d\u7684\u4fe1\u606f\uff0c\u8bf7\u4fee\u6539\u6216\u91cd\u65b0\u7ef4\u62a4
1010430001000009=\u672c\u7701\u5df2\u5b58\u5728\u4f01\u4e1a\u96c6\u56e2\u4ee3\u7801\u4e3a\u201c$qyssjtdm$\u201d\uff0c\u7eb3\u7a0e\u4eba\u540d\u79f0\u4e3a\u201c$qyssjtmc$\u201d\u7684\u4fe1\u606f\uff0c\u8bf7\u91cd\u65b0\u7ef4\u62a4
1010430003000010=\u6240\u9700\u53d6\u6d88\u7684\u51cf\u514d\u5ba1\u6279\u5907\u6848\u7a0e\u52a1\u4e8b\u9879\uff1a$swsxDm$,\u5728DM_GY_SWSX\u548cDM_YH_ZDYSWSX\u4e2d\u5747\u6ca1\u6709\u5bf9\u5e94\u7684\u4e1a\u52a1\u6d41\u7a0b\u4ee3\u7801\uff0c\u8bf7\u6839\u636e\u8be5\u4e8b\u9879\u7ef4\u62a4\u5bf9\u5e94\u8868\u7684\u4e1a\u52a1\u6d41\u7a0b
1010430001000010=\u8be5\u7eb3\u7a0e\u4eba\u975e\u8bbe\u7acb\u767b\u8bb0\u7eb3\u7a0e\u4eba\uff0c\u4e0d\u53ef\u7ef4\u62a4\u4f01\u4e1a\u96c6\u56e2\u4ee3\u7801
1010410001000025=\u5916\u51fa\u7ecf\u8425\u6d3b\u52a8\u7a0e\u6536\u7ba1\u7406\u8bc1\u660e\u7f16\u53f7$wjzbh$\u5df2\u7ecf\u5173\u8054\u4e86\u5efa\u7b51\u4e1a\u5de5\u7a0b\u9879\u76ee\uff0c\u5de5\u7a0b\u9879\u76ee\u7f16\u53f7\u4e3a$gcxmbh$,\u4e0d\u80fd\u4fdd\u5b58
1010110003000003=\u5bfc\u5165\u7684excel\u4e3a\u7a7a\u6216\u8005\u683c\u5f0f\u4e0d\u5bf9\uff0c\u8bf7\u68c0\u67e5
1010930094000002=\u67e5\u8be2\u51fa\u53e3\u9000\u7a0e\u8d44\u683c\u65f6\u8c03\u7528\u51fa\u53e3\u9000\u7a0e\u7cfb\u7edf\u53d1\u751f\u5f02\u5e38\uff01\u5f02\u5e38\u7801\uff1a$param$
1010930094000001=\u67e5\u8be2\u9632\u4f2a\u7a0e\u63a7\u8d44\u683c\u65f6\u8c03\u7528\u9632\u4f2a\u7a0e\u63a7\u7cfb\u7edf\u53d1\u751f\u5f02\u5e38\uff01\u5f02\u5e38\u7801\uff1a$param$
1010330003000008=\u53d7\u8ba9\u65b9\u80a1\u6743\u652f\u4ed8\u91d1\u989d\u5360\u4ea4\u6613\u652f\u4ed8\u603b\u989d\u7684\u6bd4\u4f8b%\u5c0f\u4e8e85%\uff0c\u4e0d\u9002\u7528\u7279\u6b8a\u6027\u7a0e\u52a1\u5904\u7406\u5907\u6848
1010330001000010=\u6b64\u7a0e\u52a1\u673a\u5173\u65e0\u9700\u8981\u6362\u8bc1\u7684\u7eb3\u7a0e\u4eba
1010330001000009=\u6b64\u7a0e\u52a1\u673a\u5173\u6362\u8bc1\u6e05\u518c\u5df2\u7ecf\u751f\u6210
1010310001000031=\u6b64\u7a0e\u52a1\u673a\u5173\u65e0\u9700\u8981\u9a8c\u8bc1\u7684\u7eb3\u7a0e\u4eba
1010310001000030=\u6b64\u7a0e\u52a1\u673a\u5173\u9a8c\u8bc1\u6e05\u518c\u5df2\u7ecf\u751f\u6210
1010210003000001=$param$
1010430003000009=\u7eb3\u7a0e\u4eba\u4ece\u4e1a\u4eba\u6570\uff08\u6216\u96c7\u5de5\u4eba\u6570\uff09\u4e3a0,\u5982\u679c\u4eab\u53d7\u8be5\u51cf\u514d\uff0c\u9700\u8981\u901a\u8fc7\u4fee\u6539\u8bbe\u7acb\u767b\u8bb0\u6216\u53d8\u66f4\u767b\u8bb0\u7ef4\u62a4\u4ece\u4e1a\u4eba\u6570\uff08\u6216\u96c7\u5de5\u4eba\u6570\uff09
1010310001000029=\u4fdd\u5b58\u6821\u9a8c\u4e0d\u901a\u8fc7\uff0c\u6821\u9a8c\u7ed3\u679c\u4e3a\uff1a$error$
1010430001000008=\u6240\u586b\u5199\u4e0a\u4e00\u5305\u548c\u5206\u5305\u9879\u76ee\u4f1a\u5f62\u6210\u5faa\u73af\u603b\u5206\u5305\uff0c\u8bf7\u91cd\u65b0\u586b\u5199\u4e0a\u4e00\u5305\u548c\u5206\u5305\u4fe1\u606f\uff0c\u6240\u9700\u91cd\u65b0\u586b\u5199\u7684\u5206\u5305\u9879\u76ee\u7f16\u53f7\u4e3a\uff1a$fbxmbh$\uff0c\u4e0a\u4e00\u5305\u9879\u76ee\u7f16\u53f7\u4e3a\uff1a$sybxmbh$
1010430001000006=\u5f53\u524d\u603b\u5206\u5305\u9879\u76ee\u60c5\u51b5\u548c\u6240\u586b\u5199\u5206\u5305\u9879\u76ee\u4f1a\u5f62\u6210\u5faa\u73af\u603b\u5206\u5305\uff0c\u8bf7\u91cd\u65b0\u586b\u5199\u5206\u5305\u4fe1\u606f\uff0c\u6240\u9700\u91cd\u65b0\u586b\u5199\u5206\u5305\u9879\u76ee\u7f16\u53f7\u4e3a\uff1a$xmbh$\u3002
1010430001000007=\u6240\u586b\u5199\u4e0a\u4e00\u5305\u6216\u5206\u5305\u9879\u76ee\u7684\u4e0a\u4e00\u5305\u548c\u5206\u5305\u603b\u6570\u8d85\u8fc710\u4e2a\uff0c\u6240\u9700\u586b\u5199\u5206\u5305\u9879\u76ee\u7f16\u53f7\u4e3a\uff1a$xmbh$\uff0c\u5982\u9700\u6269\u5927\u6821\u9a8c\u603b\u6570\u9650\u5236\u8bf7\u8054\u7cfb\u5f00\u53d1\u4eba\u5458\uff0c\u6216\u91cd\u65b0\u586b\u5199\u4e0a\u4e00\u5305\u6216\u5206\u5305\u9879\u76ee
1010430001000005=\u5f53\u524d\u603b\u5206\u5305\u9879\u76ee\u60c5\u51b5\u548c\u6240\u586b\u5199\u4e0a\u4e00\u5305\u9879\u76ee\u4f1a\u5f62\u6210\u5faa\u73af\u603b\u5206\u5305\uff0c\u8bf7\u91cd\u65b0\u586b\u5199\u4e0a\u4e00\u5305\u4fe1\u606f\u3002
1010010094000006=\u81ea\u7136\u4eba\u95f4\u63a5\u767b\u8bb0\u5931\u8d25\uff0c\u5728\u4e0b\u9762\u5f02\u5e38\u663e\u793a\u533a\u57df\u67e5\u770b\u8be6\u7ec6\u4fe1\u606f
1010410003000001=\u6b64\u7eb3\u7a0e\u4eba\u672a\u7533\u8bf7\u4e8b\u9879\u201c\u897f\u90e8\u5927\u5f00\u53d1\u51cf\u514d\u4f01\u4e1a\u6240\u5f97\u7a0e\u201d\uff0c\u8bf7\u5148\u901a\u8fc7\u7a0e\u6536\u51cf\u514d\u5ba1\u6279\u7533\u8bf7\u201c\u897f\u90e8\u5927\u5f00\u53d1\u51cf\u514d\u4f01\u4e1a\u6240\u5f97\u7a0e\u201d\u3002
1010130003000008=\u8bf7\u901a\u8fc7\u571f\u5730\u60c5\u51b5\u767b\u8bb0\u53ca\u53d8\u66f4\u7528\u4f8b\uff0c\u589e\u52a0\u571f\u5730\u7a0e\u6e90\u4fe1\u606f
1010130003000009=\u8bf7\u901a\u8fc7\u623f\u5c4b\u60c5\u51b5\u767b\u8bb0\u53ca\u53d8\u66f4\u7528\u4f8b\uff0c\u589e\u52a0\u623f\u5c4b\u7a0e\u6e90\u4fe1\u606f
1010410001000022=\u7eb3\u7a0e\u4eba\u8bc6\u522b\u53f7\u4e3a$nsrsbh$\u7684\u7eb3\u7a0e\u4eba\u4e0d\u80fd\u5373\u662f\u5f53\u524d\u7eb3\u7a0e\u4eba\u7684\u5206\u652f\u673a\u6784\uff0c\u53c8\u662f\u5f53\u524d\u7eb3\u7a0e\u4eba\u7684\u603b\u673a\u6784\uff08\u6216\u95f4\u63a5\u4e3a\u5f53\u524d\u7eb3\u7a0e\u4eba\u7684\u603b\u673a\u6784\uff09\uff0c\u8bf7\u6838\u5bf9\u4fe1\u606f
1010330003000006=\u6b64\u6d41\u7a0b\u5df2\u7ecf\u6267\u884c\u8fc7\u7ec8\u5ba1\u65b9\u6cd5\u4e86\uff0c\u8bf7\u8fd0\u7ef4\u4eba\u5458\u68c0\u67e5\u5de5\u4f5c\u6d41\u914d\u7f6e

1010410001000024=\u65b0\u751f\u6210\u7684\u7eb3\u7a0e\u4eba\u8bc6\u522b\u53f7\u5728\u7cfb\u7edf\u79cd\u5df2\u7ecf\u5b58\u5728\uff1a\u8bc6\u522b\u53f7\u4e3a$param$
1010130003000007=\u4ee3\u7801\u8868'cs_yh_swsxjmxzdzb\u672a\u7ef4\u62a4\u5bf9\u5e94\u7a0e\u52a1\u4e8b\u9879\u3001\u51cf\u514d\u5f81\u7c7b\u578b\u5bf9\u5e94\u5173\u7cfb\u6570\u636e\uff0c\u8bf7\u5b8c\u5584\u540e\u5237\u65b0\u91cd\u8bd5
1010130003000006=\u4ee3\u7801\u8868'cs_yh_swsxjmzlxdzb'\u672a\u7ef4\u62a4\u5bf9\u5e94\u7a0e\u52a1\u4e8b\u9879\u3001\u51cf\u514d\u5f81\u7c7b\u578b\u5bf9\u5e94\u5173\u7cfb\u6570\u636e\uff0c\u8bf7\u5b8c\u5584\u540e\u5237\u65b0\u91cd\u8bd5
1010130003000005=\u4ee3\u7801\u8868'cs_yh_swsxjmlxdzb'\u672a\u7ef4\u62a4\u5bf9\u5e94\u7a0e\u52a1\u4e8b\u9879\u3001\u51cf\u514d\u7a0e\u7c7b\u578b\u5bf9\u5e94\u5173\u7cfb\u6570\u636e\uff0c\u8bf7\u5b8c\u5584\u540e\u5237\u65b0\u91cd\u8bd5
1010410001000023=\u5f85\u4fdd\u5b58\u7684\u603b\u673a\u6784\u5df2\u7ecf\u767b\u8bb0\u4e3a\u5f53\u524d\u7eb3\u7a0e\u4eba\u7684\u5206\u652f\u673a\u6784\uff08\u6216\u95f4\u63a5\u4e3a\u5f53\u524d\u7eb3\u7a0e\u4eba\u7684\u5206\u652f\u673a\u6784\uff09\uff0c\u4e0d\u80fd\u518d\u767b\u8bb0\u4e3a\u5f53\u524d\u7eb3\u7a0e\u4eba\u7684\u603b\u673a\u6784
1010410001000006=\u6b64\u7eb3\u7a0e\u4eba\u7684\u603b\u673a\u6784\u4fe1\u606f(dj_zjgxx)\u6570\u636e\u7ef4\u62a4\u6709\u8bef\uff0c\u9020\u6210\u67e5\u8be2\u603b\u673a\u6784\u4fe1\u606f\u548c\u4e0a\u4e00\u7ea7\u673a\u6784\u4fe1\u606f\u65f6\u6b7b\u5faa\u73af,\u8bf7\u7eb3\u7a0e\u4eba\u7533\u8bf7\u53d8\u66f4\u7a0e\u52a1\u767b\u8bb0\u4fee\u6539\u603b\u5206\u673a\u6784\u4fe1\u606f
1010410001000019=\u571f\u5730\u7a0e\u6e90\u7f16\u53f7\u4e3a$tdsybh$\u7684\u571f\u5730\u4e0e\u767b\u8bb0\u5e8f\u53f7\u4e3a$djxh$\u7684\u7eb3\u7a0e\u4eba\u767b\u8bb0\u7684\u571f\u5730\u6743\u5c5e\u6709\u6548\u671f\u5b58\u5728\u4ea4\u96c6\uff0c\u5df2\u767b\u8bb0\u7684\u6743\u5c5e\u6709\u6548\u671f\u8d77\u4e3a$yxqq$,\u6743\u5c5e\u6709\u6548\u671f\u6b62\u4e3a$yxqz$
1010410001000020=\u6b64\u7eb3\u7a0e\u4eba\u5df2\u7ecf\u767b\u8bb0\u571f\u5730\u7a0e\u6e90\u7f16\u53f7\u4e3a$tdsybh$\u6743\u5c5e\u6709\u6548\u671f\u8d77\u4e3a$yxqq$\uff0c\u6743\u5c5e\u6709\u6548\u671f\u6b62\u4e3a$yxqz$\u7684\u571f\u5730\u4fe1\u606f\uff0c\u540c\u4e00\u571f\u5730\u7a0e\u6e90\u7f16\u53f7\u6743\u5c5e\u6709\u6548\u671f\u4e0d\u80fd\u5b58\u5728\u4ea4\u96c6
1010110005000005=\u6b64\u7eb3\u7a0e\u4eba\u662f\u5e7f\u4e1c\u7701\u76f4\u5c5e\u5c40\u4f01\u4e1a\u6240\u5f97\u7a0e\u7ba1\u6237\uff0c\u8bf7\u5230\u5e7f\u4e1c\u7701\u76f4\u5c5e\u5c40\u529e\u7406\u6b64\u4e1a\u52a1
1010410001000018=\u5f53\u524d\u7eb3\u7a0e\u4eba\u6c47\u603b\u7eb3\u7a0e\u4f01\u4e1a\u4fe1\u606f\u767b\u8bb0\u603b\u4f53\u4fe1\u606f\u4e2d\u6709\u6548\u671f\u8d77\u6b62\u65f6\u95f4\u6bb5\u6709\u4ea4\u96c6
1010410001000017=$param$
1010410001000016=$param$
1010130003000004=\u6b64\u7eb3\u7a0e\u4eba\u6240\u9009\u5f81\u6536\u9879\u76ee$param$\u901a\u8fc7\u670d\u52a1\u201cSWZJ.HXZG.DJ.CXZSPMBYZSXMDJXH\u201d\u672a\u67e5\u5230\u6709\u6548\u7684\u5f81\u6536\u54c1\u76ee\u4fe1\u606f\uff0c\u8bf7\u6838\u5b9e\u7eb3\u7a0e\u4eba\u6b64\u5f81\u6536\u9879\u76ee\u5bf9\u5e94\u7684\u7a0e\u79cd\u4fe1\u606f
1010230003000007=\u6b64\u7eb3\u7a0e\u4eba\u6240\u9009\u5f81\u6536\u9879\u76ee$param$\u901a\u8fc7\u670d\u52a1\u201cSWZJ.HXZG.DJ.CXZSPMBYZSXMDJXH\u201d\u672a\u67e5\u5230\u6709\u6548\u7684\u5f81\u6536\u54c1\u76ee\u4fe1\u606f\uff0c\u8bf7\u6838\u5b9e\u7eb3\u7a0e\u4eba\u6b64\u5f81\u6536\u9879\u76ee\u5bf9\u5e94\u7684\u7a0e\u79cd\u4fe1\u606f
1010110004000003=\u6ca1\u6709\u67e5\u8be2\u5230\u5ba1\u6279\u7ec8\u5ba1\u7ed3\u679c\uff0c\u8bf7\u68c0\u67e5\u6d41\u7a0b\u914d\u7f6e\u662f\u5426\u6709\u95ee\u9898
1010110005000004=\u7eb3\u7a0e\u4eba\u5e94\u5f53\u5148\u529e\u7406\u4e0a\u6240\u9009\u5e74\u5ea6\u4f01\u4e1a\u6240\u5f97\u7a0e\u7533\u62a5
1010230003000006=\u53c2\u6570\u8868'cs_yh_swsxjmwjdzb'\u7a0e\u52a1\u4e8b\u9879$param$\u76f8\u5173\u6570\u636e\u672a\u7ef4\u62a4\uff0c\u8bf7\u7ef4\u62a4\u540e\u5237\u65b0\u91cd\u8bd5
1010230003000004=\u53c2\u6570\u8868'cs_yh_swsxjmzlxdzb'\u7a0e\u52a1\u4e8b\u9879$param$\u76f8\u5173\u6570\u636e\u672a\u7ef4\u62a4\uff0c\u8bf7\u7ef4\u62a4\u540e\u5237\u65b0\u91cd\u8bd5
1010230003000003=\u53c2\u6570\u8868'cs_yh_swsxjmlxdzb\u2019\u7a0e\u52a1\u4e8b\u9879$param$\u76f8\u5173\u6570\u636e\u672a\u7ef4\u62a4\uff0c\u8bf7\u7ef4\u62a4\u540e\u5237\u65b0\u91cd\u8bd5
1010130003000001=\u4ee3\u7801\u8868'DM_GY_SWSX'\u6216'DM_YH_ZDYSWSX\u2019\u53d7\u7406\u7a0e\u52a1\u4e8b\u9879\u3001\u7a0e\u52a1\u4e8b\u9879\u672a\u7ef4\u62a4\uff0c\u8bf7\u7ef4\u62a4\u540e\u5237\u65b0\u91cd\u8bd5
1010410003000004=\u8eab\u4efd\u8bc1\u4ef6\u79cd\u7c7b\u4ee3\u7801$sfzjlxDm$\uff0c\u8eab\u4efd\u8bc1\u4ef6\u53f7\u7801$sfzjhm$\u7684\u804c\u5de5\u5728\u5408\u540c\u671f\u9650$ldhtqsrq$\u5230$ldhtjsrq$\u88ab$nsrxx$\u5b89\u7f6e\u3002
1010310004000004=\u8c03\u67e5\u5de1\u67e5\u672a\u7ed3\u675f\uff0c\u4e0d\u80fd\u7ee7\u7eed\u5ba1\u6279
1010310004000003=\u6b64\u7eb3\u7a0e\u4eba\u672a\u8fbe\u5230\u589e\u503c\u7a0e\u4e00\u822c\u7eb3\u7a0e\u4eba\u8ba4\u5b9a\u6807\u51c6\uff0c\u9700\u8981\u8fdb\u884c\u8c03\u67e5\u5de1\u67e5
1010030094000004=\u8c03\u7528\u4e2a\u7a0e\u7cfb\u7edfAPI\u51fa\u73b0SQLException\u9519\u8bef\uff0c\u8bf7\u8054\u7cfb\u4e2a\u7a0e\u7cfb\u7edf\u89e3\u51b3\u3002\u5f02\u5e38\u4e3a\uff1a$param$
1010030094000003=\u8c03\u7528\u4e2a\u7a0e\u7cfb\u7edfAPI\u51fa\u73b0ValidateException\u9519\u8bef\uff0c\u8bf7\u8054\u7cfb\u4e2a\u7a0e\u7cfb\u7edf\u89e3\u51b3\u3002\u5f02\u5e38\u4e3a\uff1a$param$
1010410004000003=\u6b64\u7eb3\u7a0e\u6ca1\u6709\u975e\u5c45\u6c11\u4eab\u53d7\u7a0e\u6536\u534f\u5b9a\u5f85\u9047\u8d44\u683c\uff0c\u4e0d\u80fd\u505a\u65e5\u5e38\u5ba1\u9a8c\u6a21\u5757
1010030094000002=\u83b7\u53d6\u6570\u636e\u8fde\u63a5Connection\u51fa\u9519\u3002
1010310001000028=\u6b64\u7eb3\u7a0e\u4eba\u4e0d\u662f\u975e\u8d23\u4ee4\u9650\u671f\u6539\u6b63\u4e14\u903e\u671f\u672a\u6539\u6b63\uff0c\u4e0d\u4e88\u975e\u6b63\u5e38\u6237\u8ba4\u5b9a\u64cd\u4f5c

1010110001000013=\u67e5\u8be2\u5f81\u6536\u54c1\u76ee\u5bf9\u7167\u5173\u7cfb\u7ed3\u679c\u4e0d\u552f\u4e00\uff0c\u53c2\u6570\u8868\uff1acs_dj_tddjzspmdzb\uff0c\u8f93\u5165\u53c2\u6570:\u571f\u5730\u7b49\u7ea7$tddjDm$,\u7a0e\u52a1\u673a\u5173\u4ee3\u7801$swjgDm$
1010110001000012=\u6ca1\u6709\u67e5\u8be2\u5230\u5f81\u6536\u54c1\u76ee\u5bf9\u7167\u5173\u7cfb\uff0c\u53c2\u6570\u8868\uff1acs_dj_tddjzspmdzb\uff0c\u8f93\u5165\u53c2\u6570:\u571f\u5730\u7b49\u7ea7$tddjDm$,\u7a0e\u52a1\u673a\u5173\u4ee3\u7801$swjgDm$
1010110004000002=\u6839\u636e\u5408\u540c\u7f16\u53f7\u672a\u67e5\u8be2\u5230\u6709\u6548\u7684\u6263\u7f34\u4f01\u4e1a\u6240\u5f97\u7a0e\u5408\u540c\u5907\u6848\u767b\u8bb0\u8868\u4fe1\u606f,\u8bf7\u901a\u8fc7\u6e90\u6cc9\u6263\u7f34\u4f01\u4e1a\u6240\u5f97\u7a0e\u5408\u540c\u5907\u6848\u7528\u4f8b\u67e5\u8be2\u6216\u4fee\u6539,\u5408\u540c\u7f16\u53f7\u4e3a:$htbh$
1010430003000008=\u8be5\u7eb3\u7a0e\u4eba\u589e\u503c\u7a0e\u5f81\u6536\u54c1\u76ee\u4e3a\u5e7f\u544a\u670d\u52a1\uff0c\u4e0d\u80fd\u4eab\u53d7\u201c\u5b89\u7f6e\u6b8b\u75be\u4eba\u5c31\u4e1a\u4f01\u4e1a\u589e\u503c\u7a0e\u5373\u5f81\u5373\u9000\u201d\u653f\u7b56\u3002\u8bf7\u5ba1\u6838\u5f81\u6536\u54c1\u76ee\u540e\u91cd\u65b0\u5f55\u5165\u3002
1010130001000005=$nsrmc$\u4e3a\u4f01\u4e1a\u96c6\u56e2\u6bcd\u516c\u53f8\uff0c\u7a0e\u6536\u8c03\u67e5\u4f01\u4e1a\u7c7b\u578b\u5fc5\u987b\u4e3a\u4f01\u4e1a\u96c6\u56e2\u8c03\u67e5\u4f01\u4e1a
1010310001000027=\u4e0d\u5b58\u5728\u50ac\u62a5\u8bb0\u5f55,\u4e0d\u4e88\u975e\u6b63\u5e38\u6237\u8ba4\u5b9a\u64cd\u4f5c
1010310001000026=\u6b64\u7eb3\u7a0e\u4eba\u662f\u975e\u6b63\u5e38\u6237\u6216\u8005\u975e\u6b63\u5e38\u6ce8\u9500\u6237\u4e0d\u4e88\u5f53\u524d\u64cd\u4f5c
1010330003000004=\u5907\u6848\u4fe1\u606f\u4e0d\u53ef\u4ee5\u4e3a\u7a7a\uff0c\u8bf7\u8fdb\u884c\u5907\u6848\u4fe1\u606f\u5f55\u5165\u3002
1010330003000003=\u6b64\u7eb3\u7a0e\u4eba\u5df2\u7ecf\u7533\u8bf7\u8fc7\u534e\u4e13\u5bb6\u514d\u5f81\u8f66\u8f86\u8d2d\u7f6e\u7a0e\u51cf\u514d\uff0c\u4e0d\u80fd\u518d\u6b21\u7533\u8bf7
1010330003000002=\u6b64\u7eb3\u7a0e\u4eba\u5df2\u7ecf\u7533\u8bf7\u8fc7\u7559\u5b66\u4eba\u5458\u514d\u5f81\u8f66\u8f86\u8d2d\u7f6e\u7a0e\u51cf\u514d\uff0c\u4e0d\u80fd\u518d\u6b21\u7533\u8bf7
1010310001000025=\u672a\u83b7\u53d6\u5230\u5de5\u4f5c\u6d41\u662f\u5426\u7ec8\u5ba1\u6807\u5fd7
1010410001000015=\u8be5\u6cd5\u5b9a\u4ee3\u8868\u4eba\uff08\u8d1f\u8d23\u4eba\uff09\u4e3a$zgswjgmc$\u673a\u5173,$nsrmc$\u975e\u6b63\u5e38\u6237\u7684\u6cd5\u5b9a\u4ee3\u8868\u4eba\uff08\u8d1f\u8d23\u4eba\uff09\u3001\u4e1a\u4e3b\u6216\u7ecf\u8425\u8005\uff0c\u4e0d\u80fd\u529e\u7406\u6b64\u4e1a\u52a1
1010330001000008=\u5f53\u524d\u7eb3\u7a0e\u4eba\u53ea\u5b58\u5728\u4e00\u4e2a\u5df2\u62a5\u9a8c\u672a\u7533\u62a5\u7684\u5916\u51fa\u7ecf\u8425\u8bc1\u660e\u5916\u7ecf\u8bc1\u7f16\u53f7\uff0c\u76d1\u63a7\u4e0d\u901a\u8fc7\uff0c\u76d1\u63a7\u63cf\u8ff0\uff1a$jkxx$
1010310003000001=\u8be5\u7eb3\u7a0e\u4eba\u4e3a\u76f4\u5c5e\u5206\u5c40\u7ba1\u6237\uff0c\u6b64\u4e1a\u52a1\u8bf7\u53bb\u76f4\u5c5e\u5206\u5c40\u529e\u7406
1010330003000001=\u8be5\u7eb3\u7a0e\u4eba\u672a\u529e\u7406\u57ce\u5e02\u516c\u4ea4\u4f01\u4e1a\u516c\u5171\u6c7d\u7535\u8f66\u8f86\u8d2d\u7f6e\u8ba1\u5212\u5907\u6848\uff0c\u4e0d\u53ef\u4fdd\u5b58\uff0c\u8bf7\u5148\u529e\u7406\u57ce\u5e02\u516c\u4ea4\u4f01\u4e1a\u516c\u5171\u6c7d\u7535\u8f66\u8f86\u8d2d\u7f6e\u8ba1\u5212\u5907\u6848
1010130003000003=\u4ee3\u7801\u8868'DM_GY_SWSX'\u53d7\u7406\u7a0e\u52a1\u4e8b\u9879\u3001\u7a0e\u52a1\u4e8b\u9879\u672a\u7ef4\u62a4\uff0c\u8bf7\u7ef4\u62a4\u540e\u5237\u65b0\u91cd\u8bd5\uff0c\u6240\u4f20slswsxDm\u4e3a$param$
1010430005000007=\u64cd\u4f5c\u8d85\u65f6
1010130004000004=$msg$
1010410001000014=\u53d8\u66f4\u7684\u7ec4\u7ec7\u673a\u6784\u4ee3\u7801\uff0c\u5df2\u7ecf\u5728\u7cfb\u7edf\u4e2d\u5b58\u5728
1010410001000013=\u8be5\u7eb3\u7a0e\u4eba\u6240\u6301\u4ee3\u7801\u8bc1,\u5df2\u7ecf\u5728$swjgmc$\u7a0e\u52a1\u673a\u5173\u4f7f\u7528\u8fc7,\u76ee\u524d\u767b\u8bb0\u72b6\u6001\u662f\u6ce8\u9500\u3002\u5728\u672c\u673a\u5173\u4e0d\u80fd\u4f7f\u7528\u672c\u4ee3\u7801\u8bc1\u529e\u7406\u7a0e\u52a1\u767b\u8bb0\u3002
1010420003000028=\u7eb3\u7a0e\u4eba\u975e\u4e2a\u4f53\u7ecf\u8425\uff0c\u4e0d\u80fd\u7533\u8bf7$swsxmc$!!!
1010410001000011=\u5f53\u524d\u7eb3\u7a0e\u4eba\u7684\u4f1a\u8ba1\u5236\u5ea6\u5907\u6848\u4fe1\u606f\u4e2d\u6709\u6548\u671f\u8d77\u6b62\u65f6\u95f4\u6bb5\u6709\u4ea4\u96c6
1010130001000004=\u8be5\u9879\u76ee\u5b58\u5728\u6b20\u8d39\u8bb0\u5f55\uff0c\u8bf7\u6838\u5b9e
1010110001000011=\u4e0d\u5b58\u5728\u5f85\u53d1\u653e\u7a0e\u52a1\u767b\u8bb0\u8bc1\u4fe1\u606f
1010110001000010=\u8be5\u7eb3\u7a0e\u4eba\u4e3a\u76f4\u5c5e\u5206\u5c40\u4f01\u4e1a\u6240\u5f97\u7a0e\u7ba1\u6237\uff0c\u8bf7\u5230\u76f4\u5c5e\u5206\u5c40\u529e\u7406\u6b64\u4e1a\u52a1
1010130001000003=\u5f53\u524d\u7a0e\u52a1\u673a\u5173\u7684\u673a\u5173\u7c7b\u578b\u662f$swjglx$\uff0c$message$
1010310001000024=\u6b64\u7eb3\u7a0e\u4eba\u6ca1\u6709\u6263\u7f34\u7a0e\u6b3e\u767b\u8bb0\u8d44\u683c\uff0c\u4e0d\u4e88\u6ce8\u9500\uff01
1010010094000003=\u7eb3\u7a0e\u4eba\u5904\u4e8e\u6ce8\u9500\u72b6\u6001
1010010094000005=\u6b64\u7eb3\u7a0e\u4eba\u662f\u5e7f\u4e1c\u7701\u76f4\u5c5e\u5c40\u7ba1\u6237\uff0c\u8bf7\u5230 \u5e7f\u4e1c\u7701\u76f4\u5c5e\u5c40\u529e\u7406\u6b64\u4e1a\u52a1
1010330004000003=\u7eb3\u7a0e\u4eba\u5e94\u5f53\u5148\u529e\u7406\u4e0a\u4e00\u5e74\u5ea6\u4f01\u4e1a\u6240\u5f97\u7a0e\u7533\u62a5
1010330001000007=\u6240\u4f20\u5165\u7684\u8bc1\u4ef6\u53f7\u7801\u3001\u8bc1\u4ef6\u79cd\u7c7b\u3001\u59d3\u540d\u5b58\u5728\u7a7a\u503c\uff0c\u6240\u4f20\u5165\u7684\u503c\u4e3a\uff1a \u8bc1\u4ef6\u53f7\u7801$paramzjhm$\uff0c\u8bc1\u4ef6\u79cd\u7c7b$paramzjzl$\uff0c\u59d3\u540d$paramxm$
1010030098000007=\u6839\u636e$dm$\u672a\u83b7\u53d6\u5230\u5b57\u8f68\u4fe1\u606f,\u8bf7\u7ef4\u62a4DM_GY_DZBZDSZL\u8868\u6570\u636e
1010030098000006=\u5b57\u8f68\u4e3a\u7a7a\uff0c\u8bf7\u68c0\u67e5\u5b57\u8f68\u6570\u636e\u3002
1010030098000005=\u5c40\u8f68\u4e3a\u7a7a\uff0c\u8bf7\u68c0\u67e5\u5c40\u8f68\u6570\u636e\u3002
1010530001000001=\u7eb3\u7a0e\u8bc6\u522b\u53f7\uff1a$nsrsbh$ \u7eb3\u7a0e\u4eba\u540d\u79f0\uff1a$nsrmc$ \u672a\u8fdb\u884c\u5907\u6848\uff0c\u8bf7\u6838\u5b9e
1010330001000006=\u5f02\u5e38\u6570\u636e\u9879\u4e3a$param$\uff0c\u53c2\u6570$description$
1010110001000009=\u5bfc\u5165\u6570\u636e\u4e3a\u7a7a\uff0c\u8bf7\u786e\u8ba4\uff01
1010430003000007=\u793e\u4f1a\u4fdd\u9669\u8d39\u8d26\u53f7$shbxfzh$\u7684\u804c\u5de5\u5728\u5408\u540c\u671f\u9650$ldhtqsrq$\u5230$ldhtjsrq$\u88ab$nsrxx$\u5b89\u7f6e\uff0c\u4e0d\u80fd\u91cd\u590d\u5b89\u7f6e\u3002
1010110001000008=\u6839\u636e\u884c\u653f\u533a\u5212\u3001\u8857\u9053\u4e61\u9547\u672a\u67e5\u8be2\u5230\u5df2\u914d\u7f6e\u5355\u4f4d\u7a0e\u989d\u7684\u571f\u5730\u7b49\u7ea7\uff0c\u8bf7\u7ef4\u62a4\u571f\u5730\u5355\u4f4d\u7a0e\u989d\u8bbe\u7f6e\u8868CS_DJ_TDDWSESZB
1010110001000007=\u6b64\u6709\u6548\u671f\u5185\u6ca1\u6709\u6709\u6548\u7684\u571f\u5730\u5355\u4f4d\u7a0e\u989d\u914d\u7f6e\u4fe1\u606f\uff0c\u8bf7\u7ef4\u62a4\u571f\u5730\u5355\u4f4d\u7a0e\u989d\u8bbe\u7f6e\u8868CS_DJ_TDDWSESZB
1010030092000003=\u6839\u636e$dm$\u672a\u83b7\u53d6\u5230\u5b57\u8f68\u4fe1\u606f,\u8bf7\u7ef4\u62a4DM_GY_DZBZDSZL\u8868\u6570\u636e
1010130003000002=\u5bfc\u5165\u6587\u4ef6\u5217\u8868\u4e3a\u7a7a
1010420003000026=\u8be5\u7eb3\u7a0e\u4eba\u5df2\u5bf9\u8be5\u975e\u5c45\u6c11\u4f01\u4e1a\u80a1\u6743\u8f6c\u8ba9\u9002\u7528\u7279\u6b8a\u6027\u7a0e\u52a1\u5904\u7406\u5907\u6848\u4e8b\u9879\u8fdb\u884c\u8fc7\u5907\u6848\u7533\u8bf7,\u4e0d\u4e88\u53d7\u7406
1010430004000007=\u7b80\u5e76\u5f81\u671f\u8ba4\u5b9a\u4fe1\u606f\u4e0e\u6570\u636e\u5e93\u4e2d\u7b80\u5e76\u5f81\u671f\u8ba4\u5b9a\u4fe1\u606f\u91cd\u590d\uff0c\u8bf7\u68c0\u67e5\u9875\u9762\u6570\u636e\u3002
1010130001000002=\u67e5\u8be2\u571f\u5730\u7b49\u7ea7\u540d\u79f0\u5931\u8d25\uff0c\u571f\u5730\u7b49\u7ea7\u4ee3\u7801\u4e3a$tddjDm$
1010310001000023=\u6b64\u7eb3\u7a0e\u4eba\u5b58\u5728\u7a0e\u6536\u7968\u8bc1\u7ed3\u62a5\u4fe1\u606f\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010320001000001=\u53d7\u6258\u65b9\u5b58\u5728\u672a\u7ed3\u6e05\u7684\u7a0e\u6536\u7968\u8bc1!
1010430003000005=\u6b8b\u75be\u4eba$zgxm$\u3001\u4eab\u53d7\u7a0e\u6536\u4f18\u60e0\u8bc1\u4ef6\u7c7b\u578b\u4ee3\u7801$xsssyhzjlxDm$\u3001\u4eab\u53d7\u7a0e\u6536\u4f18\u60e0\u8bc1\u4ef6\u53f7\u7801$xsssyhzjhm$\uff0c\u5728$ldhtqsrq$\u81f3$ldhtjsrq$\u65f6\u95f4\u6bb5\u5185\u88ab$nsrxx$\u5b89\u7f6e\uff0c\u5b58\u5728\u76f8\u4e92\u501f\u7528\u4eab\u53d7\u7a0e\u6536\u4f18\u60e0\u4eba\u5458\uff0c\u9700\u8981\u8fdb\u884c\u8c03\u67e5\u6838\u5b9e,\u4e0d\u5f97\u91c7\u96c6\u8be5\u804c\u5de5\u4fe1\u606f\u3002
1010410003000003=\u8eab\u4efd\u8bc1\u4ef6\u79cd\u7c7b\u4ee3\u7801$sfzjlxDm$\uff0c\u8eab\u4efd\u8bc1\u4ef6\u53f7\u7801$sfzjhm$\u7684\u804c\u5de5\u5728\u5408\u540c\u671f\u9650$ldhtqsrq$\u5230$ldhtjsrq$\u88ab$nsrxx$\u5b89\u7f6e\uff0c\u4e0d\u80fd\u91cd\u590d\u5b89\u7f6e\u3002
1010110001000003=\u8be5\u7eb3\u7a0e\u4eba\u6ca1\u6709\u81ea\u52a8\u590d\u4e1a\u767b\u8bb0\u4fe1\u606f\uff0c\u8bf7\u786e\u8ba4\uff01
1010110001000006=\u7eb3\u7a0e\u4eba\u6ca1\u6709\u5df2\u5b58\u5728\u7684\u6b63\u5e38\u4f7f\u7528\u7684\u8bc1\u4ef6\u4fe1\u606f
1010410001000009=$param$
1010110001000005=\u7eb3\u7a0e\u4eba\u6ca1\u6709\u9700\u8981\u9886\u56de\u7684\u8d44\u6599\u4fe1\u606f
1010430004000005=\u9875\u9762\u7684\u6570\u636e\u6709\u91cd\u590d!\u5f81\u6536\u9879\u76ee:$zsxm$!\u5f81\u6536\u54c1\u76ee\uff1a$zspm$!\u5f81\u6536\u5b50\u76ee\uff1a$zszm$!\u884c\u4e1a\uff1a$hyDm$!\u5f81\u6536\u4ee3\u7406\u65b9\u5f0f:$zsdlfsDm$!\u8ba4\u5b9a\u6709\u6548\u671f\u8d77:$rdyxqq$!\u8ba4\u5b9a\u6709\u6548\u8d77\u6b62:$rdyxqz$!
1010310001000022=$param$
1010420003000025=\u9ad8\u65b0\u6280\u672f\u4f01\u4e1a\u8ba4\u5b9a\u8bc1\u4e66\u7f16\u53f7\uff1a$zsbh$,\u9ad8\u65b0\u6280\u672f\u4f01\u4e1a\u8ba4\u5b9a\u8bc1\u4e66\u6709\u6548\u671f\u8d77\u65e9\u4e8e\u6295\u8d44\u65e5\u671f\u4e14\u88ab\u6295\u8d44\u4f01\u4e1a\u8d44\u4ea7\u603b\u989d\u8d85\u8fc72\u4ebf\u5143,\u4e0d\u4e88\u53d7\u7406\u3002
1010420003000024=\u9ad8\u65b0\u6280\u672f\u4f01\u4e1a\u8ba4\u5b9a\u8bc1\u4e66\u7f16\u53f7\uff1a$zsbh$,\u9ad8\u65b0\u6280\u672f\u4f01\u4e1a\u8ba4\u5b9a\u8bc1\u4e66\u6709\u6548\u671f\u8d77\u65e9\u4e8e\u6295\u8d44\u65e5\u671f\u4e14\u88ab\u6295\u8d44\u4f01\u4e1a\u9500\u552e\uff08\u8425\u4e1a\uff09\u989d\u8d85\u8fc72\u4ebf\u5143,\u4e0d\u4e88\u53d7\u7406\u3002
1010420003000023=\u9ad8\u65b0\u6280\u672f\u4f01\u4e1a\u8ba4\u5b9a\u8bc1\u4e66\u7f16\u53f7\uff1a$zsbh$,\u9ad8\u65b0\u6280\u672f\u4f01\u4e1a\u8ba4\u5b9a\u8bc1\u4e66\u6709\u6548\u671f\u8d77\u65e9\u4e8e\u6295\u8d44\u65e5\u671f,\u4e14\u88ab\u6295\u8d44\u4f01\u4e1a\u4eba\u6570\u8d85\u8fc7500\u4eba,\u4e0d\u4e88\u53d7\u7406\u3002
1010420003000022=\u9ad8\u65b0\u6280\u672f\u4f01\u4e1a\u8ba4\u5b9a\u8bc1\u4e66\u7f16\u53f7\uff1a$zsbh$,\u6295\u8d44\u65e5\u671f\u4f4e\u4e8e\u5f53\u524d\u65e5\u671f2\u5e74(24\u4e2a\u6708),\u4e0d\u4e88\u53d7\u7406\u3002
1010420003000021=\u8be5\u7eb3\u7a0e\u4eba$sqkcnd$\u5e74\u5ea6\u672a\u8fdb\u884c\u804c\u5de5\u540d\u518c\u91c7\u96c6\uff0c\u8bf7\u5148\u901a\u8fc7\u804c\u5de5\u540d\u518c\u91c7\u96c6\u7528\u4f8b\u5c06\u804c\u5de5\u540d\u518c\u91c7\u96c6\u5230\u7cfb\u7edf\u4e2d\uff0c\u518d\u8fdb\u884c\u6b64\u5907\u6848\u3002
1010010094000004=\u7eb3\u7a0e\u4eba\u8bc6\u522b\u53f7\u4e0d\u5408\u6cd5\uff08\u6570\u5b57\u548c\u5b57\u6bcd\u7ec4\u6210\uff0c\u4e0d\u8d85\u8fc720\u4f4d\uff09
1010410001000008=\u7eb3\u7a0e\u4eba\u4e0d\u5b58\u5728\u5f85\u53d1\u653e\u7684$swzjmc$
1010320004000001=\u8be5\u7eb3\u7a0e\u4eba\u5df2\u8ba4\u5b9a\u4e3a\u589e\u503c\u7a0e\uff08\u8f85\u5bfc\u671f\uff09\u4e00\u822c\u7eb3\u7a0e\u4eba\uff0c\u4e0d\u80fd\u8fdb\u884c\u4e0d\u8ba4\u5b9a\u589e\u503c\u7a0e\u4e00\u822c\u7eb3\u7a0e\u4eba\u7533\u8bf7
1010410001000007=\u6b64\u7eb3\u7a0e\u4eba\u5df2\u7ecf\u505a\u8fc7\u8bbe\u7acb\u767b\u8bb0\u4fe1\u606f\u91c7\u96c6\uff0c\u4e0d\u80fd\u4f7f\u7528\u6b64\u6a21\u5757
1010110001000002=\u6b64\u7eb3\u7a0e\u4eba\u5df2\u7ecf\u505a\u8fc7\u8bbe\u7acb\u767b\u8bb0\u4fe1\u606f\u91c7\u96c6\uff0c\u4e0d\u80fd\u4f7f\u7528\u6b64\u6a21\u5757
1010310004000002=\u53d1\u8d77\u8c03\u67e5\u5de1\u67e5\u672a\u7ed3\u675f\uff0c\u4e0d\u80fd\u8ba4\u5b9a\u6838\u51c6
1010420003000020=\u7eb3\u7a0e\u4eba\u5982\u679c\u4eab\u53d7\u8be5\u51cf\u514d\uff0c\u5219\u9700\u8981\u91c7\u96c6\u804c\u5de5\u540d\u518c!
1010420003000019=\u8be5\u7eb3\u7a0e\u4eba\u5728$band$\u5e74\u7684\u5f81\u6536\u65b9\u5f0f\u4e0d\u4e3a\u67e5\u8d26\u5f81\u6536\uff0c\u4e0d\u4e88\u8fdb\u884c\u7a0e\u524d\u6263\u9664\u5907\u6848!
1010420003000018=\u8bf7\u8ba4\u5b9a$band$\u5e74\u5ea6\u4f01\u4e1a\u6240\u5f97\u7a0e\u7a0e\u79cd!
1010420003000017=\u8f6f\u4ef6\u7c7b\u522b\uff1a$rjlb$,\u7a0e\u6536\u644a\u9500\u5e74\u9650\u662f\u4f4e\u4e8e2\u5e74\uff0c\u4e0d\u4e88\u53d7\u7406\u3002
1010110005000003=\u5f00\u5177\u7684\u6570\u636e\u6709\u95ee\u9898,\u8bf7\u5237\u65b0\u9875\u9762\u91cd\u65b0\u6253\u5370\uff01
1010110005000002=\u8bf7\u914d\u7f6e\u7a0e\u6536\u5b8c\u7a0e\u8bc1\u660e\u5f00\u5177\u89c4\u5219\u8868(CS_ZM_WSZMKJDYPZ)
1010310001000021=\u8be5\u7eb3\u7a0e\u4eba\u6709\u672a\u7f34\u9500\u7684\u5176\u4ed6\u7a0e\u63a7\u88c5\u7f6e
1010110005000001=\u7eb3\u7a0e\u4eba\u5df2\u6362\u5f00\u7a0e\u6b3e\u4fe1\u606f\uff0c\u65e0\u6cd5\u518d\u6b21\u6362\u5f00\uff01
1010310001000020=\u8be5\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u53d6\u6d88\u7684\u51fa\u53e3\u9000\uff08\u514d\uff09\u7a0e\u8ba4\u5b9a\u8d44\u683c\u4fe1\u606f
1010810001000001=$param$
1010310001000012=\u6b64\u7eb3\u7a0e\u4eba\u5b58\u5728$sq$\u5c5e\u671f\u7684$je$\u91d1\u989d\u7684\u591a\u7f34\u7a0e\u91d1\uff08\u6216\u9884\u7f34\u3001\u5e94\u9000\uff09\u7a0e\u6b3e

1010430003000006=\u64cd\u4f5c\u7c7b\u578b\u53c2\u6570\u9519\u8bef\u503c\u5fc5\u987b\u4e3ainsert\u3001update\u548cdelete\uff0c\u5f53\u524d\u4f20\u5165\u64cd\u4f5c\u7c7b\u578b\u4e3a\uff1a$rwczlx$
1010310001000018=\u8be5\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u9a8c\u65e7\u7684\u53d1\u7968\u4fe1\u606f\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010310001000017=\u8be5\u7eb3\u7a0e\u4eba\u5b58\u5728$ssqx$\u5c5e\u671f\u7684$je$\u91d1\u989d\u591a\u7f34\uff08\u6216\u9884\u7f34\u3001\u5e94\u9000\uff09\u7a0e\u6b3e
1010310001000016=\u6b64\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u7533\u62a5\u4fe1\u606f\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010310001000015=\u6b64\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u5b8c\u6210\u7684\u571f\u5730\u589e\u503c\u7a0e\u6e05\u7b97\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010310001000014=\u8be5\u7eb3\u7a0e\u4eba\u672a\u529e\u7406\u5b8c\u4f01\u4e1a\u6240\u5f97\u7a0e\u6e05\u7b97\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010330001000003=\u6240\u9009\u62e9\u7684\u7a0e\u6e90\u7c7b\u578b[$sylx$]\u9519\u8bef\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010420003000016=\u7eb3\u7a0e\u4eba\u8d85\u51fa\u767b\u8bb0\u65e5\u671f\u5df2\u8d85\u4e09\u5e74\uff0c\u4e0d\u80fd\u7533\u8bf7$swsxmc$!!!
1010420003000015=\u7eb3\u7a0e\u4eba\u6ce8\u518c\u8d44\u672c\u4f4e\u4e8e2000\u4e07\uff0c\u4e0d\u80fd\u7533\u8bf7$swsxmc$!!!
1010420003000014=\u7eb3\u7a0e\u4eba\u7ecf\u8425\u96c7\u5de5\u4eba\u6570\u8d85\u8fc77\u4eba\uff0c\u4e0d\u80fd\u7533\u8bf7$swsxmc$!!!
1010310001000011=\u7eb3\u7a0e\u4eba\u672a\u5b8c\u6210\u7684\u7eb3\u7a0e\u8bc4\u4f30\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010310001000010=\u8be5\u7eb3\u7a0e\u4eba\u5b58\u5728\u8fdd\u6cd5\u8fdd\u7ae0\u4fe1\u606f\u672a\u5904\u7406\u5b8c\u6bd5\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010310001000009=\u5b58\u5728\u672a\u7ed3\u675f\u7684\u8c03\u67e5\u5de1\u67e5\u4efb\u52a1\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010310001000008=\u6b64\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u529e\u7ed3\u4efb\u52a1\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010310001000007=\u6b64\u7eb3\u7a0e\u4eba\u5b58\u5728\u5728\u67e5\u6848\u4ef6\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010310001000006=\u8be5\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u7ed3\u62a5\u7684\u7a0e\u6536\u7968\u8bc1\u4fe1\u606f\uff0c\u4e0d\u80fd\u6838\u51c6\u6ce8\u9500
1010210001000001=\u8bf7\u7ef4\u62a4\u623f\u4ea7\u539f\u503c\u6263\u9664\u7387\u8bbe\u7f6e\u8868cs_dj_fcyzkclszb
1010430003000003=\u7a0e\u52a1\u4e8b\u9879$swsxmc$,\u9996\u6b21\u53d6\u5f97\u6536\u5165\u65e5\u671f\u4e3a$qddybscjysrrq$,\u514d\u5f81\u5e74\u9650\u4e3a$mznx$\uff0c\u5f53\u524d\u51cf\u514d\u6709\u6548\u671f\u8d85\u51fa\u514d\u5f81\u6536\u5e74\u9650\uff01\uff01\uff01
1010420003000013=\u7a0e\u52a1\u4e8b\u9879$swsxmc$,\u9996\u6b21\u53d6\u5f97\u6536\u5165\u65e5\u671f\u4e3a$qddybscjysrrq$,\u51cf\u534a\u5f81\u6536\u5e74\u9650\u4e3a$jbnx$\uff0c\u5f53\u524d\u51cf\u514d\u6709\u6548\u671f\u8d85\u51fa\u51cf\u534a\u5f81\u6536\u5e74\u9650\uff01\uff01\uff01
1010410003000002=\u7a0e\u52a1\u4e8b\u9879$swsxmc$\u4e3a\u6309\u5e74\u5ba1\u6279\u4e8b\u9879\uff0c\u51cf\u514d\u671f\u9650\u8d77\u4e0e\u51cf\u514d\u671f\u9650\u81f3\u5fc5\u987b\u4e3a\u5e74\u521d\u548c\u5e74\u5c3e\uff01\uff01\uff01
1010310001000005=\u6b64\u7eb3\u7a0e\u4eba\u5b58\u5728$sq$\u5c5e\u671f\u7684$je$\u91d1\u989d\u7684\u6b20\u7f34\u7a0e\u91d1\uff08\u6216\u7f5a\u6b3e\uff09
1010410001000005=$swjgmc$\u7684$nsrmc$\u5df2\u7ecf\u767b\u8bb0\u8d26\u53f7\u4e3a$yhzh$\u7684\u8d26\u53f7\u4fe1\u606f
1010410004000002=\u5916\u51fa\u7ecf\u8425\u6d3b\u52a8\u7a0e\u6536\u7ba1\u7406\u8bc1\u660e\u7f16\u53f7 $wcjyhdssglzmbh$ \u5df2\u7ecf\u7533\u8bf7\u5916\u57e0\u5efa\u7b51\u5b89\u88c5\u4f01\u4e1a\u5b9e\u884c\u673a\u6784\u6240\u5728\u5730\u4e2a\u4eba\u6240\u5f97\u7a0e\u8ba4\u5b9a\uff0c\u4e0d\u80fd\u8fdb\u884c\u91cd\u590d\u7533\u8bf7
1010430005000005=\u8d44\u6e90\u7a0e\u7ba1\u7406\u8bc1\u660e\u5f00\u5177\u7c7b\u578b\u9519\u8bef\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010410005000001=\u672a\u6210\u529f\u751f\u6210\u670d\u52a1\u8d38\u6613\u7b49\u9879\u76ee\u5bf9\u5916\u652f\u4ed8\u7a0e\u52a1\u5907\u6848\u7f16\u53f7\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010430005000004=\u672a\u6210\u529f\u751f\u6210\u8d44\u6e90\u7a0e\u7ba1\u7406\u8bc1\u660e\u4e59\u79cd\u8bc1\u660e\u6587\u4e66\u5b57\u8f68\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010120004000001=$gjhdqmc$\u6ca1\u6709\u914d\u7f6e\u65b0\u534f\u5b9a\u7a0e\u7387\u53c2\u6570\u8868\uff01
1010420004000003=\u7eb3\u7a0e\u4eba\u4eab\u53d7\u975e\u5c45\u6c11\u7a0e\u6536\u534f\u5b9a\u5f85\u9047\u8d44\u683c\u5df2\u53d6\u6d88\uff0c\u8bf7\u786e\u8ba4\uff01
1010420004000002=\u7eb3\u7a0e\u4eba\u4eab\u53d7\u975e\u5c45\u6c11\u7a0e\u6536\u534f\u5b9a\u5f85\u9047\u8d44\u683c\u5df2\u64a4\u9500\uff0c\u8bf7\u786e\u8ba4\uff01
1010420004000001=\u7eb3\u7a0e\u4eba\u4eab\u53d7\u975e\u5c45\u6c11\u7a0e\u6536\u534f\u5b9a\u5f85\u9047\u8d44\u683c\u5df2\u6682\u505c\uff0c\u8bf7\u786e\u8ba4\uff01
1010420003000012=\u8be5\u8239\u8236\u8bc6\u522b\u4ee3\u53f7$cbsbh$\u8239\u8236\u5df2\u8fdb\u884c\u8fc7\u8f66\u8239\u7a0e\u51cf\u514d\u7a0e\u7533\u8bf7\uff0c\u4e0d\u80fd\u91cd\u590d\u7533\u8bf7\uff01\uff01\uff01
1010420003000011=\u8be5\u8f66\u8f86\u8bc6\u522b\u4ee3\u53f7$clsbdh$\u8f66\u8f86\u5df2\u8fdb\u884c\u8fc7\u8f66\u8239\u7a0e\u51cf\u514d\u7a0e\u7533\u8bf7\uff0c\u4e0d\u80fd\u91cd\u590d\u7533\u8bf7\uff01\uff01\uff01
1010410001000004=\u4e3b\u7ba1\u7a0e\u52a1\u6240\u79d1\u5206\u5c40,\u884c\u4e1a\uff0c\u767b\u8bb0\u6ce8\u518c\u7c7b\u578b\uff0c\u8857\u9053\u4e61\u9547\uff0c\u7a0e\u6536\u7ba1\u7406\u5458\u81f3\u5c11\u8f93\u5165\u4e00\u4e2a\u6761\u4ef6
1010120003000001=\u4ee3\u7801\u8868'CS_SWSX_ZSXM'\u672a\u7ef4\u62a4\u5bf9\u5e94\u7a0e\u52a1\u4e8b\u9879\u3001\u5f81\u6536\u9879\u76ee\u5bf9\u5e94\u5173\u7cfb\u6570\u636e\uff0c\u8bf7\u5b8c\u5584\u540e\u5237\u65b0\u91cd\u8bd5
1010330001000002=\u6b64\u7eb3\u7a0e\u4eba\u5df2\u7ecf\u529e\u7406\u590d\u4e1a\uff0c\u4e0d\u4e88\u53d7\u7406
1010330001000001=\u7cfb\u7edf\u4e2d\u6ca1\u6709\u67e5\u8be2\u5230\u7eb3\u7a0e\u4eba\u7684\u505c\u4e1a\u7533\u8bf7\u4fe1\u606f\uff0c\u8bf7\u6838\u5bf9\u7eb3\u7a0e\u4eba\u505c\u4e1a\u7533\u8bf7\u6570\u636e
1010310001000003=\u6b64\u7eb3\u7a0e\u4eba\u5b58\u5728\u672a\u6ce8\u9500\u7684\u5206\u652f\u673a\u6784\u4fe1\u606f
1010230005000001=\u672a\u914d\u7f6e\u5b8c\u7a0e\u8bc1\u660e\u5f00\u5177\u6253\u5370\u914d\u7f6e\u8868(CS_ZM_WSZMKJDYPZ)\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458\u914d\u7f6e
1010430003000002=\u8be5\u7eb3\u7a0e\u4eba\u5df2\u5bf9\u8be5\u51cf\u514d\u7a0e\u5ba1\u6279\u4e8b\u9879\u8fdb\u884c\u51cf\u514d\u7a0e\u7533\u8bf7\uff0c\u4e0d\u80fd\u91cd\u590d\u53d7\u7406
1010110003000001=\u8be5\u7eb3\u7a0e\u4eba\u6b63\u5728\u8fdb\u884c\u7a3d\u67e5\u5904\u7406
1010330005000003=\u975e\u5c45\u6c11\u4f01\u4e1a\u6c47\u603b\u7533\u62a5\u4f01\u4e1a\u6240\u5f97\u7a0e\u8bc1\u660e\u88ab\u6c47\u603b\u7eb3\u7a0e\u4eba\u5217\u8868\u4e3a\u7a7a\uff0c\u8bf7\u91cd\u65b0\u7533\u8bf7
1010330005000002=\u7eb3\u7a0e\u4eba\u6ca1\u6709\u975e\u5c45\u6c11\u4f01\u4e1a\u6c47\u603b\u7533\u62a5\u4f01\u4e1a\u6240\u5f97\u7a0e\u8bc1\u660e
1010430004000002=\u8f85\u5bfc\u671f\u7ba1\u7406\u7c7b\u578b\u4ee3\u7801$fdqgllxDm$\u4e0d\u5408\u6cd5\uff0c\u5e94\u4f20\u5165\u8f85\u5bfc\u671f\u7ba1\u7406\u7c7b\u578b\u4ee3\u7801\uff1a1\u5b9e\u884c\u8f85\u5bfc\u671f\u7ba1\u7406\u30012\u91cd\u65b0\u5b9e\u884c\u8f85\u5bfc\u671f\u7ba1\u7406\u62163\u4e0d\u518d\u5b9e\u884c\u8f85\u5bfc\u671f\u7ba1\u7406
1010420003000010=\u7eb3\u7a0e\u4eba\u53d1\u751f\u589e\u503c\u7a0e\u8fdd\u6cd5\u884c\u4e3a\uff0c\u4e09\u5e74\u5185\u6682\u505c\u5176\u589e\u503c\u7a0e\u5373\u5f81\u5373\u9000\u6216\u8005\u5148\u5f81\u540e\u9000\u4f18\u60e0\u653f\u7b56
1010420001000001=\u8be5\u7eb3\u7a0e\u4eba\u5b58\u5728\u534f\u8bae\u6709\u6548\u671f\u8d77$xyyxqq$\uff0c\u534f\u8bae\u6709\u6548\u671f\u6b62$xyxyqz$\uff0c\u6587\u4e66\u5b57\u8f68$wszg$\uff0c\u59d4\u6258\u65b9\u7a0e\u52a1\u673a\u5173\u4e3a$wtfswjgDm$\u7684\u534f\u8bae\u4e66\uff0c\u4e0e\u5f53\u524d\u5f55\u5165\u534f\u8bae\u6709\u6548\u671f\u8d77\u6b62\u7684\u5b58\u5728\u65e5\u671f\u4ea4\u53c9\uff0c\u8bf7\u786e\u8ba4\uff01
1010330004000002=\u6c47\u603b\u7eb3\u7a0e\u4f01\u4e1a\u8ba4\u5b9a\u8868\u4e2d\u6ca1\u6709\u4e1a\u52a1\u6570\u636e\uff0c\u8bf7\u5148\u8fdb\u884c\u975e\u5c45\u6c11\u4f01\u4e1a\u6240\u5f97\u7a0e\u6c47\u603b\u7eb3\u7a0e\u8ba4\u5b9a
1010330004000001=\u7eb3\u7a0e\u4eba\u4e0d\u662f\u4f01\u4e1a\u6240\u5f97\u7a0e\u6c47\u603b\u7eb3\u7a0e\u975e\u5c45\u6c11\u4f01\u4e1a\uff0c\u8bf7\u5148\u8fdb\u884c\u975e\u5c45\u6c11\u4f01\u4e1a\u6240\u5f97\u7a0e\u6c47\u603b\u7eb3\u7a0e\u8ba4\u5b9a
1010130005000001=\u7533\u8bf7\u5f00\u5177\u7c7b\u578b\u9519\u8bef\uff0c\u8bf7\u8054\u7cfb\u7ba1\u7406\u5458
1010420003000003=\u5f53\u524d\u7eb3\u7a0e\u4eba\u5b58\u5728\u8be5\u51cf\u514d\u4e8b\u9879\u3001\u5f81\u6536\u9879\u76ee\u3001\u54c1\u76ee\u76f8\u540c\u7684\u51cf\u514d\u7533\u8bf7\u4fe1\u606f\u3002
1010420003000009=\u6709\u73af\u5883\u7b49\u8fdd\u6cd5\u3001\u8fdd\u89c4\u884c\u4e3a\uff0c\u53d7\u5230\u6709\u5173\u90e8\u95e8\u5904\u7f5a\uff0c\u4e14\u505c\u6b62\u4eab\u53d7\u4f18\u60e0\u65e5\u671f\u81f3\u672c\u6b21\u7533\u8bf7\u4e0d\u8db3\u4e09\u5e74\uff0c\u5219\u4e0d\u4e88\u53d7\u7406
1010420003000008=\u8be5\u7eb3\u7a0e\u4eba\u5f81\u6536\u65b9\u5f0f\u975e$zsfsmc$\uff0c\u4e0d\u80fd\u7533\u8bf7$swsxmc$
1010420003000007=\u8be5\u7eb3\u7a0e\u4eba\u5f81\u6536\u65b9\u5f0f\u975e$zsfsmc$\uff0c\u4e0d\u80fd\u7533\u8bf7$swsxmc$
1010430003000001=\u5f81\u6536\u54c1\u76ee\u4e3a\uff1a$zzspmc$\uff0c\u4e0d\u80fd\u4eab\u53d7$swsxmc$
1010410001000002=\u8be5\u6cd5\u5b9a\u4ee3\u8868\u4eba\uff08\u8d1f\u8d23\u4eba\uff09\u4e3a$nsrmc$\u673a\u5173$zgswjgmc$\u975e\u6b63\u5e38\u6237\u7684\u6cd5\u5b9a\u4ee3\u8868\u4eba\uff08\u8d1f\u8d23\u4eba\uff09\u3001\u4e1a\u4e3b\u6216\u7ecf\u8425\u8005
1010430005000003=\u4f20\u4eba\u7684\u5e74\u5ea6\u957f\u5ea6\u4e0d\u662f4\u4f4d
1010430005000002=\u4f20\u4eba\u7684\u7a0e\u52a1\u673a\u5173\u4ee3\u7801\u4e0d\u662f11\u4f4d
1010430001000004=\u5916\u51fa\u7ecf\u8425\u6d3b\u52a8\u7a0e\u6536\u7ba1\u7406\u8bc1\u660e\u6709\u6548\u671f\u9650\u8d77\u4e3a$yxqq$\u6709\u6548\u671f\u9650\u6b62\u4e3a$yxqz$\uff0c\u8d77\u6b62\u65e5\u671f\u95f4\u9694\u5fc5\u987b\u5c0f\u4e8e180\u5929
1010430001000003=\u8be5\u300a\u5916\u51fa\u7ecf\u8425\u6d3b\u52a8\u7a0e\u6536\u7ba1\u7406\u8bc1\u660e\u300b\u5df2\u5931\u6548\uff0c\u4e0d\u80fd\u8fdb\u884c\u767b\u8bb0\uff0c\u7b7e\u53d1\u65e5\u671f\u4e3a$qfrq$
1010430005000001=\u5916\u51fa\u7ecf\u8425\u6d3b\u52a8\u7a0e\u6536\u7ba1\u7406\u8bc1\u660e\u7684\u6709\u6548\u671f\u9650\u4e0d\u5e94\u8d85\u8fc7180\u5929
1010010094000002=\u7eb3\u7a0e\u4eba\u6ca1\u6709\u5728\u7ba1\u8f96\u8303\u56f4\u5185
1010010094000001=\u6ca1\u6709\u67e5\u8be2\u5230\u6b64\u7eb3\u7a0e\u4eba\u4fe1\u606f
1010310004000001=\u8be5\u7eb3\u7a0e\u4eba\u4e0d\u662f\u7a0e\u6536\u534f\u5b9a\u7eb3\u7a0e\u4eba
1010420005000001=\u7eb3\u7a0e\u4eba\u884c\u4e1a\u4e0d\u5305\u62ec\u5efa\u7b51\u4e1a\uff0c\u7ecf\u8425\u65b9\u5f0f\u4e0d\u80fd\u9009\u62e9\u5efa\u7b51\u5b89\u88c5\uff0c\u8bf7\u4fee\u6539\u7ecf\u8425\u65b9\u5f0f\u540e\u91cd\u65b0\u4fdd\u5b58
1010330005000001=\u8be5\u7eb3\u7a0e\u4eba\u4e0d\u5177\u5907\u975e\u5c45\u6c11\u4f01\u4e1a\u6c47\u603b\u8d44\u683c
1010230003000002=\u7279\u5b9a\u51cf\u514d\u7a0e\u52a1\u4e8b\u9879\u53c2\u6570\u8868\u672a\u7ef4\u62a4
1010230003000001=\u672a\u83b7\u53d6\u5230\u4f20\u5165\u7684\u7a0e\u52a1\u673a\u5173\u4ee3\u7801
1010430004000001=\u7a0e\uff08\u8d39\uff09\u79cd\u8ba4\u5b9a\u4fe1\u606f\u5728\u5df2\u8ba4\u5b9a\u6709\u6548\u671f\u5185\u91cd\u590d\uff0c\u5f81\u6536\u9879\u76ee:$zsxmDm$,\u5f81\u6536\u54c1\u76ee\uff1a$zspmDm$,\u4e3b\u7ba1\u7a0e\u52a1\u673a\u5173\uff1a$sjgddq$,\u8ba4\u5b9a\u6709\u6548\u671f\uff1a$rdyxqq$--$rdyxqz$
1010130001000001=\u6b64\u571f\u5730\u7b49\u7ea7\u4e0e\u5f81\u6536\u54c1\u76ee\u7684\u5173\u7cfb\u7ef4\u62a4\u6ca1\u6709\u4e00\u4e00\u5bf9\u5e94
1010310001000002=$param$
1010420003000006=\u8be5\u7eb3\u7a0e\u4eba\u5b58\u5728\u56e0\u8fdd\u89c4\u884c\u4e3a\uff0c\u53d7\u5230\u6709\u5173\u90e8\u95e8\u5904\u7f5a\uff0c\u4e14\u505c\u6b62\u4eab\u53d7\u4f18\u60e0\u65e5\u671f\u81f3\u672c\u6b21\u7533\u8bf7\u4e0d\u8db3\u4e09\u5e74\uff01\uff01\uff01
1010420003000005=\u7eb3\u7a0e\u4eba\u56e0\u672a\u8fbe\u5230\u6c61\u67d3\u7269\u6392\u653e\u6807\u51c6\u53d6\u6d88\u7a0e\u6536\u4f18\u60e0\u8d44\u683c\u4e0d\u8db3\u4e09\u5e74\uff0c\u4e0d\u4e88\u53d7\u7406
1010420003000004=\u8be5\u7eb3\u7a0e\u4eba\u5df2\u653e\u5f03\u514d\u7a0e\u6743\uff0c\u4e0d\u4e88\u53d7\u7406
1010420003000002=\u8be5\u7eb3\u7a0e\u4eba\u897f\u90e8\u5927\u5f00\u53d1\u51cf\u514d\u4f01\u4e1a\u6240\u5f97\u7a0e\u4f18\u60e0\u5df2\u7ecf\u5ba1\u6279\uff0c\u8bf7\u8f6c\u5907\u6848\u6d41\u7a0b\u5904\u7406\u3002
1010420003000001=\u5f53\u524d\u7eb3\u7a0e\u4eba\u5b58\u5728\u8be5\u51cf\u514d\u4e8b\u9879\u3001\u5f81\u6536\u9879\u76ee\u3001\u54c1\u76ee\u76f8\u540c\u7684\u51cf\u514d\u5907\u6848\u4fe1\u606f\u3002
1010430001000002=\u91cd\u53d1\u7684\u8bc1\u4ef6\u79cd\u7c7b$cfzjzlDm$\u7533\u8bf7\u6570\u91cf$sqzjsl$\u8d85\u51fa\u8bc1\u4ef6\u7ed3\u5b58\u6570\u91cf$zjjcsl$
1010430001000001=\u91cd\u53d1\u7684\u8bc1\u4ef6\u79cd\u7c7b$cfzjzlDm$\u4e0d\u5b58\u5728
1010130004000003=\u9875\u9762\u7684\u6570\u636e\u6709\u91cd\u590d!\u5f81\u6536\u9879\u76ee:$zsxm$!\u5f81\u6536\u54c1\u76ee\uff1a$zspm$!\u5f81\u6536\u5b50\u76ee\uff1a$zszm$!\u884c\u4e1a\uff1a$hyDm$!\u5f81\u6536\u4ee3\u7406\u65b9\u5f0f:$zsdlfsDm$!\u8ba4\u5b9a\u6709\u6548\u671f\u8d77:$rdyxqq$!\u8ba4\u5b9a\u6709\u6548\u8d77\u6b62:$rdyxqz$!
1010130004000002=\u9875\u9762\u6570\u636e\u548c\u6570\u636e\u5e93\u4e2d\u6570\u636e\u91cd\u590d!\u5f81\u6536\u9879\u76ee:$zsxm$!\u5f81\u6536\u54c1\u76ee\uff1a$zspm$!\u5f81\u6536\u5b50\u76ee\uff1a$zszm$!\u884c\u4e1a\uff1a$hyDm$!\u5f81\u6536\u4ee3\u7406\u65b9\u5f0f:$zsdlfsDm$!\u8ba4\u5b9a\u6709\u6548\u671f\u8d77:$rdyxqq$!\u8ba4\u5b9a\u6709\u6548\u8d77\u6b62:$rdyxqz$!
1010130004000001=\u672a\u67e5\u8be2\u5230$param$\u7684\u7a0e\u7387\uff0c\u8bf7\u7ef4\u62a4\u53c2\u6570\u8868cs_gy_glb_zspm
1010030094000001=\u4f20\u5165\u7684$param$\u53c2\u6570\u4e3a\u7a7a\uff01
