1010110010000021=\u8bf7\u5236\u4f5c\u300a\u7a0e\u52a1\u7ea6\u8c08\u60c5\u51b5\u8868\u300b\uff01\u5f53\u300a\u7a0e\u52a1\u7ea6\u8c08\u786e\u8ba4\u60c5\u51b5\u8bb0\u5f55\u8868\u300b\u4e2d\u53cd\u9988\u7ed3\u679c\u4e0d\u4e3a\u201c\u8981\u6c42\u4ee5\u81ea\u67e5\u4ee3\u66ff\u7ea6\u8c08\u201d\u3001\u201c\u65e0\u53cd\u9988\u201d\u4e24\u79cd\u60c5\u5f62\u65f6\uff0c\u5fc5\u987b\u5236\u4f5c\u300a\u7a0e\u52a1\u7ea6\u8c08\u60c5\u51b5\u8868\u300b\u3002
1010310011000002=\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u4e66\u9762\u5ba1\u7406\u901a\u77e5\u4e66\u4e2d\u6240\u9009\u5ba1\u7406\u59d4\u5458\u4f1a\u6210\u5458\u5355\u4f4d\u4e0b\u6ca1\u6709\u5177\u6709\u91cd\u6848\u5ba1\u7406\u6743\u9650\u7684\u4eba\u5458\uff0c\u65e0\u6cd5\u53d1\u8d77\u4f1a\u7b7e\u5ba1\u7406\uff01
1010110010000020=\u6838\u5fc3\u5f81\u7ba1\u5411\u98ce\u9669\u7ba1\u7406\u53cd\u9988\u6570\u636e\u5931\u8d25;
1010330011000022=\u7763\u529e\u6d41\u7a0b\u5df2\u542f\u52a8\uff0c\u8bf7\u5236\u4f5c\u64a4\u9500\u7763\u529e\uff0c\u4e0d\u7528\u4f5c\u5e9f\u62a5\u8bf7\u6d41\u7a0b\u3002
1010110010000019=\u7eb3\u7a0e\u8bc4\u4f30\u5904\u7406\u62a5\u544a\u5ba1\u6838\u6d41\u7a0b\u672a\u529e\u7ed3,\u4e0d\u5141\u8bb8\u63a8\u9001!
1010330013000015=\u672a\u67e5\u8be2\u5230\u6d41\u7a0b\u5b9e\u4f8bID\uff1a$lcslid$\u5bf9\u5e94\u7684\u9001\u8fbe\u56de\u8bc1\u3002
1010110010000018=\u81ea\u884c\u8865\u6b63\u901a\u77e5\u4e66\u5df2\u9001\u8fbe\uff0c\u4e0d\u5141\u8bb8\u56de\u9000
1010110010000017=\u81ea\u884c\u8865\u6b63\u901a\u77e5\u4e66\u5df2\u9001\u8fbe\uff0c\u4e0d\u5141\u8bb8\u56de\u9000
1010110010000016=\u7a0e\u52a1\u7ea6\u8c08\u901a\u77e5\u4e66\u5df2\u9001\u8fbe\uff0c\u4e0d\u5141\u8bb8\u56de\u9000!
1010110010000015=\u7a0e\u52a1\u7ea6\u8c08\u60c5\u51b5\u8868\u8bc4\u4f30\u5efa\u8bae\u4e3a\u7ea6\u8c08\u4e3e\u8bc1\u786e\u8ba4\uff0c\u7eb3\u7a0e\u8bc4\u4f30\u5904\u4e8e\u7ea6\u8c08\u9636\u6bb5\uff0c\u8bf7\u7ee7\u7eed\u8fdb\u884c\u7ea6\u8c08\u7ba1\u7406!
1010330011000021=\u793e\u4f1a\u4fdd\u9669\u8d39\u7f34\u8d39\u68c0\u67e5\u5904\u7406\u51b3\u5b9a\u4e66\u4fe1\u606f\u4e0d\u5b58\u5728
1010330011000020=\u672a\u67e5\u8be2\u5230\u300a\u793e\u4f1a\u4fdd\u9669\u8d39\u7f34\u8d39\u68c0\u67e5\u5904\u7406\u51b3\u5b9a\u4e66\u300b\u5bf9\u5e94\u7684\u7f34\u6b3e\u660e\u7ec6\uff0c\u8bf7\u8054\u7cfb\u8fd0\u7ef4\u4eba\u5458\u3002\u51b3\u5b9a\u4e66UUID$gfjcajljdsuuid$\u3002
1010330011000006=\u6b64\u6b21\u5904\u7406\u5bf9\u5e94\u7684\u7a0e\u6b3e\u5df2\u5f81\u6536\u6216\u5df2\u9000\u7a0e\uff0c\u4e0d\u80fd\u8fdb\u884c\u53cd\u9500\u53f7\u3002
1010330012000020=\u5df2\u7ecf\u4ea7\u751f\u540e\u7eed\u6d41\u7a0b\uff0c\u4e14\u540e\u7eed\u6d41\u7a0b\u6709\u6548\uff0c\u4e0d\u80fd\u4f5c\u5e9f\uff0c\u82e5\u60f3\u4f5c\u5e9f\u8bf7\u5148\u4f5c\u5e9f\u5bf9\u5e94\u7684\u590d\u8bae\u7ec8\u6b62\u6d41\u7a0b
1010310010000010=23
1010110010000014=\u5fc5\u529e\u4e8b\u4ef6\u3010\u7eb3\u7a0e\u60c5\u51b5\u81ea\u67e5\u62a5\u544a\u8868\u3011\u672a\u529e\uff0c\u65e0\u6cd5\u63a8\u9001! 
1010110010000013=eee
1010110010000012=\u8bf7\u70b9\u51fb\u3010\u7eb3\u7a0e\u8bc4\u4f30\u62a5\u544a\u3011\u4e2d\u63a8\u9001\u6309\u94ae\u89e6\u53d1\u7eb3\u7a0e\u8bc4\u4f30\u62a5\u544a\u5ba1\u6838\u6d41\u7a0b\u8fdb\u884c\u7eb3\u7a0e\u8bc4\u4f30\u62a5\u544a\u5185\u5bb9\u5ba1\u6838!
1010330012000019=\u9a73\u56de\u590d\u8bae\u7533\u8bf7\u7684\u4e3b\u6d41\u7a0b\u7a0e\u52a1\u884c\u653f\u590d\u8bae\u5df2\u529e\u7ed3\uff0c\u4e0d\u80fd\u518d\u4f5c\u5e9f\u9a73\u56de\u590d\u8bae\u7533\u8bf7
1010330011000011=\u8be5\u6d41\u7a0b\u5df2\u7ecf\u4ea7\u751f\u540e\u7eed\u6d41\u7a0b\uff0c\u4e14\u540e\u7eed\u6d41\u7a0b\u6709\u6548\uff0c\u4e0d\u80fd\u4f5c\u5e9f
1010330011000019=\u5f53\u524d\u6d41\u7a0b\u975e\u4e2d\u6b62\u72b6\u6001\uff0c\u65e0\u6cd5\u4f5c\u5e9f\u8be5\u6d41\u7a0b
1010330011000018=\u4e0d\u4e3a\u6700\u540e\u4e00\u6b21\u5236\u4f5c\u7684\u89e3\u9664\u4e2d\u6b62\u6267\u884c\uff0c\u6d41\u7a0b\u4e0d\u80fd\u4f5c\u5e9f
1010330011000017=\u5f53\u524d\u6848\u4ef6\u4e0d\u4e3a\u7ec8\u7ed3\u72b6\u6001\uff0c\u6d41\u7a0b\u4e0d\u80fd\u4f5c\u5e9f\u3002
1010330011000016=\u4e0d\u4e3a\u6700\u540e\u4e00\u6b21\u5236\u4f5c\u7684\u5ef6\u671f\u4e0d\u80fd\u4f7f\u7528\u6d41\u7a0b\u4f5c\u5e9f,\u8bf7\u4f5c\u5e9f\u6700\u540e\u4e00\u6b21\u7684\u5ef6\u671f\u3002
1010330012000018=\u6b64\u6d41\u7a0b\u5bf9\u5e94\u7684\u7a0e\u6b3e\u5df2\u5f81\u6536\uff0c\u4e0d\u80fd\u8fdb\u884c\u56de\u9000\u6216\u4f5c\u5e9f\u3002
1010330013000014=$tsxx$
1010130011000006=\u672a\u67e5\u8be2\u5230\u4e0b\u7ea7\u673a\u5173
1010030095000001=$message$
1010330012000017=\u672a\u83b7\u53d6\u5230\u6587\u4e66\u5b57\u8f68\uff0c\u7a0e\u52a1\u673a\u5173\u4ee3\u7801\uff1a$swjgDm$\uff0c\u7535\u5b50\u8868\u8bc1\u5355\u4e66\u79cd\u7c7b\u4ee3\u7801\uff1a$dzbzdszlDm$
1010310012000007=$message$
1010010095000003=\u7a0e\u6536\u8fdd\u6cd5\u884c\u4e3a\u5904\u7406\u72b6\u6001\u4e0d\u80fd\u4e3a\u7a7a
1010010095000002=\u7a0e\u6536\u8fdd\u6cd5\u884c\u4e3a\u767b\u8bb0UUID\u4e0d\u80fd\u4e3a\u7a7a
1010810012000002=\u67e5\u8be2\u51fa\u7684\u7a0e\u52a1\u673a\u5173\u4e0d\u5728\u7f13\u5b58\u8868\u4e2d\uff0c\u8bf7\u67e5\u770b\u7f13\u5b58\u7248\u672c\u3002
1010310013000002=\u64cd\u4f5c\u5931\u8d25\uff0c\u6587\u4e66\u72b6\u6001\u5df2\u53d1\u751f\u6539\u53d8\uff0c\u8bf7\u91cd\u65b0\u67e5\u8be2\u540e\u8fdb\u884c\u64cd\u4f5c\u3002
1010330013000013=\u672a\u83b7\u53d6\u5230\u6587\u4e66\u5b57\u8f68\uff0c\u7a0e\u52a1\u673a\u5173\u4ee3\u7801\uff1a$swjgDm$\uff0c\u7535\u5b50\u8868\u8bc1\u5355\u4e66\u79cd\u7c7b\u4ee3\u7801\uff1a$dzbzdszlDm$
1010330010000007=\u4f20\u5165\u6d41\u7a0b\u5b9e\u4f8bID\u4e3a\u7a7a\uff01
1010430010000001=\u8f93\u5165\u6570\u636e\u6709\u8bef\uff0c\u4e0d\u80fd\u6267\u884c\u64cd\u4f5c\uff01
1010330013000012=\u9001\u8fbe\u56de\u8bc1UUID\u4e3a\u7a7a
1010310013000001=\u6d41\u7a0b\u5b9e\u4f8bid\u4e3a\u7a7a!
1010330011000015=\u4f20\u5165\u7684djxh\u548cajbh\u4e0d\u80fd\u540c\u65f6\u4e3a\u7a7a
1010830012000002=\u7a0e\u6536\u8fdd\u6cd5\u884c\u4e3a\u5904\u7406\u72b6\u6001\u4e0d\u80fd\u4e3a\u7a7a
1010830012000001=\u7a0e\u6536\u8fdd\u6cd5\u884c\u4e3a\u767b\u8bb0UUID\u4e0d\u80fd\u4e3a\u7a7a
1010430011000006=\u672a\u67e5\u5230\u6ee1\u8db3\u6761\u4ef6\u7684\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u4fe1\u606f\u3002
1010430011000005=\u64cd\u4f5c\u5931\u8d25\uff0c\u6587\u4e66\u72b6\u6001\u5df2\u53d1\u751f\u6539\u53d8\uff0c\u8bf7\u91cd\u65b0\u67e5\u8be2\u540e\u8fdb\u884c\u64cd\u4f5c\u3002
1010130012000009=\u83b7\u53d6\u6536\u7f34\u3001\u505c\u6b62\u53d1\u552e\u53d1\u7968\u4fe1\u606f\u8868UUID||\u6536\u7f34\u3001\u505c\u6b62\u53d1\u552e\u53d1\u7968\u4fe1\u606f\u8868UUID\u4e3a\u7a7a
1010810012000001=\u66f4\u65b0\u6761\u4ef6\u4e0d\u80fd\u540c\u65f6\u4e3a\u7a7a
1010430011000004=1010330013000003
1010430011000003=\u7a0e\u6b3e\u8ffd\u5f81\u65b9\u5f0f\u4e3a\u51fa\u53e3\u9000\u7a0e\u65f6\uff0c\u5f81\u6536\u9879\u76ee\u5fc5\u987b\u662f\u589e\u503c\u7a0e\u6216\u6d88\u8d39\u7a0e\u3002
1010330010000006=\u83b7\u53d6\u7a0e\u52a1\u673a\u5173\u4fe1\u606f\u9519\u8bef
1010430011000002=\u7763\u529e\u7acb\u9879\u7533\u8bf7\u4fdd\u5b58\u5931\u8d25
1010310010000009=\u83b7\u53d6\u7eb3\u7a0e\u4eba\u4fe1\u606f\u9519\u8bef
1010010095000001=\u751f\u6210\u5355\u636e\u53f7\u9519\u8bef!
1010110010000011=\u67e5\u8be2\u7eb3\u7a0e\u8bc4\u4f30\u5206\u6790\u5de5\u4f5c\u5e95\u7a3f\u4fe1\u606f\u9519\u8bef\uff01
1010110010000010=\u6ca1\u6709\u67e5\u8be2\u5230\u7eb3\u7a0e\u4eba\u4fe1\u606f\uff01
1010110010000009=\u83b7\u53d6\u4fe1\u7528\u7b49\u7ea7\u516c\u544a\u4fe1\u606f\u4e3a\u7a7a!
1010110011000002=\u672a\u67e5\u8be2\u5230\u76f8\u5173\u6848\u4ef6\u4fe1\u606f
1010110010000008=\u67e5\u8be2\u7eb3\u7a0e\u8bc4\u4f30\u5206\u6790\u5de5\u4f5c\u5e95\u7a3f\u4fe1\u606f\u4e3a\u7a7a!
1010210010000001=\u6ca1\u6709\u83b7\u53d6\u5230\u7279\u522b\u7eb3\u7a0e\u8c03\u67e5\u6848\u4ef6\u4fe1\u606f
1010230013000004=\u6ca1\u6709\u83b7\u53d6\u5230\u7279\u522b\u7eb3\u7a0e\u8c03\u67e5\u6848\u4ef6\u4fe1\u606f\u3002
1010130011000005=\u6839\u636e\u7a0e\u52a1\u4eba\u5458\u8eab\u4efd\u4ee3\u7801\uff08$swrysf$\uff09\u672a\u67e5\u8be2\u5230\u7b26\u5408\u6761\u4ef6\u7684\u7a0e\u52a1\u4eba\u5458\uff0c\u8bf7\u68c0\u67e5dm_qx_swrysf\u548cdm_gy_swry\u914d\u7f6e\u3002
1010130011000004=\u6839\u636e\u7a0e\u52a1\u673a\u5173\u4ee3\u7801\uff08$swjgDm$\uff09\u548c\u7cfb\u7edf\u529f\u80fd\u4ee3\u7801\uff08$xtgnDm$\uff09\u672a\u67e5\u8be2\u5230\u7a0e\u52a1\u4eba\u5458\u8eab\u4efd\u4fe1\u606f\uff0c\u8bf7\u68c0\u67e5\u6743\u9650\u914d\u7f6e\u3002
1010110010000007=\u672a\u8fdb\u884c\u98ce\u9669\u8fd8\u539f\u53cd\u9988\u64cd\u4f5c\uff0c\u65e0\u6cd5\u7ed3\u6848\uff0c\u8bf7\u70b9\u51fb\u4efb\u4e00\u9875\u9762\u4e2d\u98ce\u9669\u8fd8\u539f\u53cd\u9988\u6309\u94ae\u8fdb\u884c\u53cd\u9988\u64cd\u4f5c\uff0c\u624d\u53ef\u7ed3\u675f\u6848\u4ef6\uff01
1010330010000005=\u8be5\u4efb\u52a1\u72b6\u6001\u4e3a\u5df2\u529e\uff0c\u4e0d\u80fd\u4f5c\u5e9f\uff01
1010110010000006=\u5fc5\u529e\u4e8b\u4ef6\u3010\u98ce\u9669\u626b\u63cf\u6307\u6807\u6709\u6548\u6027\u8bc4\u4f30\u3011\u672a\u529e\uff0c\u65e0\u6cd5\u63a8\u9001!
1010110010000005=\u5fc5\u529e\u4e8b\u4ef6\u3010\u7eb3\u7a0e\u81ea\u67e5\u6267\u884c\u60c5\u51b5\u786e\u8ba4\u3011\u672a\u529e\uff0c\u65e0\u6cd5\u63a8\u9001!
1010110010000004=\u5fc5\u529e\u4e8b\u4ef6\u3010\u7eb3\u7a0e\u60c5\u51b5\u81ea\u67e5\u62a5\u544a\u8868\u3011\u672a\u529e\uff0c\u65e0\u6cd5\u63a8\u9001!
1010110010000003=\u5fc5\u529e\u4e8b\u4ef6\u3010\u7eb3\u7a0e\u8bc4\u4f30\u7a0e\u52a1\u4e8b\u9879\u901a\u77e5\u4e66\u3011\u672a\u529e\uff0c\u65e0\u6cd5\u63a8\u9001!
1010330010000004=\u6ca1\u6709\u83b7\u53d6\u5230\u53d7\u7406\u901a\u77e5\u4e66\u5236\u4f5c\u65e5\u671f\uff01
1010110010000002=\u67e5\u8be2\u7eb3\u7a0e\u4eba\u4fe1\u606f\u4e0d\u5b58\u5728
1010110012000006=\u300a\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u5ba1\u7406\u610f\u89c1\u4e66\u300b\u5ba1\u7406\u610f\u89c1\u4e2d\u6709 \u201c\u4f5c\u51fa\u7a0e\u52a1\u5904\u7406\u201d\u65f6\uff0c\u9700\u5236\u4f5c\u300a\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u60c5\u51b5\u8868\u300b
1010130012000008=\u300a\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u5ba1\u7406\u610f\u89c1\u4e66\u300b\u5ba1\u7406\u610f\u89c1\u4e3a\u201c\u4f5c\u51fa\u7a0e\u52a1\u884c\u653f\u5904\u7f5a\u201d\u65f6\uff0c\u9700\u5236\u4f5c\u300a\u7a0e\u52a1\u884c\u653f\u5904\u7f5a\u60c5\u51b5\u8868\u300b
1010130012000007=\u300a\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u5ba1\u7406\u610f\u89c1\u4e66\u300b\u5ba1\u7406\u610f\u89c1\u4e3a\u201c\u4f5c\u51fa\u7a0e\u52a1\u5904\u7406\u201d\u548c\u201c\u4f5c\u51fa\u7a0e\u52a1\u884c\u653f\u5904\u7f5a\u201d\u65f6\uff0c\u9700\u5236\u4f5c\u300a\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u60c5\u51b5\u8868\u300b\u3001\u300a\u7a0e\u52a1\u884c\u653f\u5904\u7f5a\u60c5\u51b5\u8868\u300b
1010330011000014=$dzbzdszlMc$\u5df2\u9001\u8fbe\u7eb3\u7a0e\u4eba\uff0c\u4e0d\u80fd\u4f5c\u5e9f\u8be5\u6d41\u7a0b
1010330011000013=\u6d41\u7a0b\u4e2d\u7684\u5b50\u6d41\u7a0b$lcmc$\u6b63\u5728\u6d41\u8f6c\u4e2d\uff0c\u4e0d\u80fd\u4f5c\u5e9f\uff0c\u8bf7\u5148\u529e\u7ed3\u6216\u4f5c\u5e9f\u6539\u6d41\u7a0b
1010310010000008=\u6ca1\u6709\u67e5\u8be2\u5230\u53ef\u64a4\u9500\u5e94\u5f81\u7684\u6570\u636e\uff01
1010310010000007=\u6ca1\u6709\u67e5\u8be2\u5230\u53ef\u4ea7\u751f\u5e94\u5f81\u7684\u6570\u636e\uff01
1010130012000006=\u300a\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u5ba1\u7406\u59d4\u5458\u4f1a\u5ba1\u7406\u610f\u89c1\u4e66\u300b\u6216\u8005\u300a\u8865\u6b63\u6750\u6599\uff08\u8865\u5145\u8c03\u67e5\uff09\u901a\u77e5\u4e66\u300b\u3001\u300a\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u7ec8\u6b62\u5ba1\u7406\u7533\u8bf7\u8868\u300b\u81f3\u5c11\u8981\u505a\u5176\u4e2d\u4e00\u4e2a
1010310012000003=\u672a\u67e5\u8be2\u5230\u7a0e\u6536\u8fdd\u6cd5\u884c\u4e3a\u5904\u7f5a\uff08\u6cd5\u5236\u7b80\u6613\u51b3\u5b9a\u4e66\uff09\u5bf9\u5e94\u7684\u7f5a\u6b3e\u660e\u7ec6\uff0c\u8bf7\u8054\u7cfb\u8fd0\u7ef4\u4eba\u5458\u3002\u51b3\u5b9a\u4e66UUID$jdsuuid$\u3002
1010330011000012=\u8be5\u6848\u6e90\u4e3a\u8f6c\u529e\u3001\u4ea4\u529e\u6848\u6e90\uff0c\u5df2\u7ecf\u5230\u5176\u4ed6\u673a\u5173\uff0c\u4e0d\u80fd\u4f5c\u5e9f
1010330011000010=\u8be5\u6848\u6e90\u4fe1\u606f\u5df2\u7ecf\u5236\u4f5c\u4e86\u540e\u7eed\u6d41\u7a0b\uff0c\u7763\u529e\u6216\u627f\u529e\u6216\u7acb\u6848\u5e76\u4e14\u6709\u6548\uff0c\u4e0d\u80fd\u4f5c\u5e9f
1010330011000009=\u8be5\u6848\u6e90\u4fe1\u606f\u5df2\u7ecf\u7acb\u6848\uff0c\u4e0d\u80fd\u4f5c\u5e9f
1010130012000005=$wsmc$\u6b63\u5728\u9001\u8fbe\u6216\u5df2\u9001\u8fbe\uff0c\u4e0d\u5141\u8bb8\u4f5c\u5e9f\u8be5\u6d41\u7a0b\u3002
1010310010000006=\u83b7\u53d6\u6587\u4e66\u5173\u8054\u5404\u9879\u7a0e\u6536\u5e94\u8865\u9000\u660e\u7ec6\u4fe1\u606f\u9519\u8bef\uff01
1010310010000005=\u8be5\u901a\u77e5\u4e66\u6ca1\u6709\u5173\u8054\u7684\u300a\u5404\u9879\u7a0e\u6536\u5e94\u8865\uff08\u9000\uff09\u660e\u7ec6\u8868\u300b\u6570\u636e\uff0c\u4e0d\u80fd\u9500\u53f7\uff01
1010310010000004=\u6587\u4e66\u5df2\u7ecf\u9001\u8fbe\u9500\u53f7\u4ea7\u751f\u5e94\u5f81\u4fe1\u606f\uff0c\u8be5\u4fe1\u606f\u4e0d\u80fd\u4fee\u6539\uff01
1010330013000011=\u53cd\u9500\u53f7\u5931\u8d25\uff0c\u8d23\u4ee4\u9650\u671f\u6539\u6b63\u901a\u77e5\u4e66\uff08uuid\uff1a$uuid$\uff09\u5df2\u5728\u8d23\u4ee4\u9650\u671f\u6539\u6b63\u6d41\u7a0b\u9500\u53f7\uff0c\u4e0d\u80fd\u518d\u53cd\u9500\u53f7\u3002
1010330012000016=\u66f4\u65b0\u8d23\u4ee4\u9650\u671f\u6539\u6b63\u72b6\u6001\u5931\u8d25\uff0c\u53ef\u80fd\u8be5\u8d23\u4ee4\u9650\u671f\u6539\u6b63\u901a\u77e5\u4e66\u5df2\u7ecf\u9500\u53f7\u4e86\uff0c\u8bf7\u68c0\u67e5\u8d23\u4ee4\u9650\u671f\u6539\u6b63\u901a\u77e5\u4e66\u72b6\u6001\u3002
1010330012000015=\u53c2\u6570\u4e2d\u767b\u8bb0\u5e8f\u53f7\uff08djxh\uff09\u3001\u7a0e\u6536\u8fdd\u6cd5\u7c7b\u578b\uff08sswflxDm\uff09\u3001\u7a0e\u6536\u8fdd\u6cd5\u624b\u6bb5\uff08sswfsdDm\uff09\u3001\u8fdd\u6cd5\u4e8b\u5b9e\uff08wfss\uff09\u3001\u6240\u5c5e\u671f\u95f4\u8d77\uff08ssqjq1\uff09\u3001\u6240\u5c5e\u671f\u95f4\u6b62\uff08ssqjz1\uff09\u3001\u8d23\u4ee4\u9650\u671f\u6539\u6b63\u6216\u8d23\u4ee4\u9650\u7f34\u6d41\u7a0b\u5b9e\u4f8bID\uff08zlxghzlxjlcslid\uff09\u3001\u63a8\u9001\u673a\u5173\u4ee3\u7801\uff08swjgDm\uff09\u4e0d\u80fd\u4e3a\u7a7a\u3002
1010330013000010=\u767b\u8bb0\u5e8f\u53f7\uff08djxh\uff09\u3001\u7a0e\u52a1\u673a\u5173\u4ee3\u7801\uff08swjgDm\uff09\u3001\u68c0\u67e5\u4eba\u5458\uff08jcryDm\uff09\u4e0d\u80fd\u4e3a\u7a7a\uff0c\u4e14\u68c0\u67e5\u4eba\u5458\u81f3\u5c11\u4e24\u4eba\uff0c\u8bf7\u68c0\u67e5\u8f93\u5165\u53c2\u6570\u3002
1010110012000005=$tsxx$
1010330012000014=\u5df2\u5bf9\u8be5\u7eb3\u7a0e\u4eba\u542f\u52a8\u4e86\u89e3\u9664\u505c\u4f9b\u6536\u7f34\u53d1\u7968\uff0c\u65e0\u9700\u518d\u542f\u52a8\u3002
1010330013000009=\u9001\u8fbe\u6587\u4e66\u6d41\u7a0b\u5b9e\u4f8bID\uff08sdwslcslid\uff09\u548c\u6848\u4ef6\u4fe1\u606fUUID\uff08ajxxuuid\uff09\u4e0d\u80fd\u540c\u65f6\u4e3a\u7a7a\u3002
1010330011000007=\u8be5\u6848\u4ef6\u5df2\u7ecf\u662f\u7763\u529e\u6848\u4ef6\uff0c\u65e0\u9700\u518d\u62a5\u8bf7\u7763\u529e
1010310010000003=\u4e0a\u62a5\u7a0e\u52a1\u673a\u5173\u5c42\u7ea7\u9519\u8bef\uff01
1010110010000001=\u83b7\u53d6\u673a\u5173\u5c42\u7ea7\u9519\u8bef\uff01
1010330012000013=\u8be5\u7eb3\u7a0e\u4eba\u5df2\u529e\u7406\u7a0e\u52a1\u767b\u8bb0\uff0c\u6d41\u7a0b\u4e0d\u80fd\u542f\u52a8
1010330010000003=\u8f93\u5165\u6570\u636e\u6709\u8bef\uff0c\u4e0d\u80fd\u6267\u884c\u64cd\u4f5c\uff01
1010330012000012=\u793e\u4f1a\u4fdd\u9669\u8d39\u5212\u62e8\u51b3\u5b9a\u4e66\u5df2\u9001\u8fbe\uff0c\u4e0d\u80fd\u4f5c\u5e9f\u6b64\u6d41\u7a0b\uff0c\u82e5\u8981\u4f5c\u5e9f\uff0c\u8bf7\u5148\u4f5c\u5e9f\u9001\u8fbe\u56de\u8bc1\u4fe1\u606f\u3002
1010330012000011=\u7a0e\u6536\u5f3a\u5236\u6267\u884c\u51b3\u5b9a\u4e66\uff08\u6263\u7f34\u7a0e\u6536\u6b3e\u9879\u9002\u7528\uff09\u5df2\u9001\u8fbe\uff0c\u4e0d\u80fd\u4f5c\u5e9f\u6b64\u6d41\u7a0b\uff0c\u82e5\u8981\u4f5c\u5e9f\uff0c\u8bf7\u5148\u4f5c\u5e9f\u9001\u8fbe\u56de\u8bc1\u4fe1\u606f\u3002
1010330012000010=\u793e\u4f1a\u4fdd\u9669\u8d39\u5212\u62e8\u901a\u77e5\u4e66\u5df2\u9001\u8fbe\uff0c\u4e0d\u80fd\u4f5c\u5e9f\u6b64\u6d41\u7a0b\uff0c\u82e5\u8981\u4f5c\u5e9f\uff0c\u8bf7\u5148\u4f5c\u5e9f\u9001\u8fbe\u56de\u8bc1\u4fe1\u606f\u3002
1010330012000009=\u6263\u7f34\u7a0e\u6536\u6b3e\u9879\u901a\u77e5\u4e66\u5df2\u9001\u8fbe\uff0c\u4e0d\u80fd\u4f5c\u5e9f\u6b64\u6d41\u7a0b\uff0c\u82e5\u8981\u4f5c\u5e9f\uff0c\u8bf7\u5148\u4f5c\u5e9f\u9001\u8fbe\u56de\u8bc1\u4fe1\u606f\u3002
1010130012000004=\u8be5\u6587\u4e66\u5df2\u7ecf\u901a\u8fc7\u6587\u4e66\u9001\u8fbe\u6d41\u7a0b\u9001\u8fbe\uff0c\u4e0d\u80fd\u4f5c\u5e9f\uff0c\u82e5\u8981\u4f5c\u5e9f\u8bf7\u5148\u4f5c\u5e9f\u9001\u8fbe\u4fe1\u606f\u3002
1010110012000004=$wsmc$\u5c1a\u672a\u9001\u8fbe\uff0c\u8bf7\u5728\u6587\u4e66\u9001\u8fbe\u56de\u8bc1\u5236\u4f5c\u548c\u6587\u4e66\u9001\u8fbe\u56de\u8bc1\u9500\u53f7\u529f\u80fd\u4e2d\u5b8c\u6210\u6587\u4e66\u9001\u8fbe\u3002
1010430011000001=\u8be5\u6587\u4e66\u5df2\u7ecf\u901a\u8fc7\u6587\u4e66\u9001\u8fbe\u6d41\u7a0b\u9001\u8fbe\uff0c\u4e0d\u80fd\u4f5c\u5e9f\uff0c\u82e5\u8981\u4f5c\u5e9f\u8bf7\u5148\u4f5c\u5e9f\u9001\u8fbe\u4fe1\u606f
1010130012000003=\u672a\u5b8c\u6210\u542c\u8bc1\u5b9e\u65bd\u4e0d\u5141\u8bb8\u529e\u7ed3!
1010330012000008=\u6587\u4e66\u5c1a\u672a\u9001\u8fbe\uff0c\u8bf7\u5728\u6587\u4e66\u9001\u8fbe\u56de\u8bc1\u5236\u4f5c\u548c\u6587\u4e66\u9001\u8fbe\u56de\u8bc1\u9500\u53f7\u529f\u80fd\u4e2d\u5b8c\u6210\u6587\u4e66\u9001\u8fbe\u3002
1010130012000002=\u4e0d\u518d\u7b26\u5408\u5f3a\u5236\u6267\u884c\u6761\u4ef6\uff0c\u4e0d\u80fd\u9009\u62e9\u540c\u610f
1010310012000005=\u5bf9\u8be5\u8fdd\u6cd5\u884c\u4e3a\u5df2\u8fdb\u884c\u8fc7\u5904\u7f5a\uff0c\u8bf7\u6838\u5b9e\u540e\u5904\u7406\u3002$wsxx$
1010330012000007=\u8be5\u7eb3\u7a0e\u4eba\u5df2\u5904\u4e8e\u505c\u4f9b\u53d1\u7968\u72b6\u6001\uff0c\u6216\u5df2\u542f\u52a8\u4e86\u5bf9\u8be5\u7eb3\u7a0e\u4eba\u7684\u505c\u4f9b\u6536\u7f34\u53d1\u7968\u5904\u7406\uff0c\u65e0\u9700\u518d\u542f\u52a8\u505c\u4f9b\u6536\u7f34\u53d1\u7968\u6d41\u7a0b\u3002
1010130011000003=\u672a\u67e5\u8be2\u5230\u5bf9\u5e94\u62a5\u8bf7\u7763\u529e\u7ea7\u522b\u3001\u7763(\u67e5)\u529e\u7a0e\u52a1\u673a\u5173\uff0c\u8bf7\u68c0\u67e5\u6743\u9650\u914d\u7f6e\uff01
1010330012000006=\u5df2\u7ecf\u542f\u52a8\u4e86$lcdymc1$\u6d41\u7a0b\uff0c\u4e0d\u5141\u8bb8\u518d\u542f$lcdymc2$\u6d41\u7a0b
1010310012000004=\u8be5\u505c\u4f9b\u6536\u7f34\u53d1\u7968\u6d41\u7a0b\u5df2\u542f\u52a8\u4e86\u5bf9\u5e94\u7684\u89e3\u9664\u505c\u4f9b\u6536\u7f34\u53d1\u7968\u6d41\u7a0b\uff0c\u8bf7\u5148\u4f5c\u5e9f\u89e3\u9664\u505c\u4f9b\u6536\u7f34\u53d1\u7968\u6d41\u7a0b\u3002
1010330010000002=\u6ca1\u6709\u83b7\u53d6\u5230\u81ea\u5b9a\u4e49\u591a\u4e8b\u4ef6\u670d\u52a1\u914d\u7f6e\u4fe1\u606f
1010310010000002=\u8f93\u5165\u53c2\u6570\u9519\u8bef\uff01
1010310010000001=\u8f93\u5165\u53c2\u6570\uff1a\u7cfb\u7edf\u529f\u80fd\u4ee3\u7801\u9519\u8bef\uff01
1010330010000001=\u6ca1\u6709\u83b7\u53d6\u5230\u81ea\u5b9a\u4e49\u591a\u4e8b\u4ef6\u914d\u7f6e\u4fe1\u606f\uff0c\u8bf7\u914d\u7f6e\u6570\u636e\uff01
1010130012000001=\u6587\u4e66\u672a\u9001\u8fbe\u6216\u8005\u6b63\u5728\u9001\u8fbe\uff0c\u8bf7\u5148\u5c06\u6587\u4e66\u9001\u8fbe\u7eb3\u7a0e\u4eba\u3002
1010130010000001=\u6ca1\u6709\u83b7\u53d6\u5230\u7279\u522b\u7eb3\u7a0e\u8c03\u67e5\u6848\u4ef6\u4fe1\u606f
1010130011000002=\u300a\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u5ba1\u7406\u610f\u89c1\u4e66\u300b\u5ba1\u7406\u610f\u89c1\u4e3a\u201c\u62a5\u5ba1\u7406\u59d4\u5458\u4f1a\u5ba1\u7406\u201d\u6216\u201c\u4f5c\u51fa\u7a0e\u52a1\u5904\u7406\u201d\uff0c\u9700\u5236\u4f5c\u300a\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u60c5\u51b5\u8868\u300b\u3002
1010130011000001=\u300a\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u5ba1\u7406\u610f\u89c1\u4e66\u300b\u5ba1\u7406\u610f\u89c1\u4e3a"\u62a5\u5ba1\u7406\u59d4\u5458\u4f1a\u5ba1\u7406"\u9700\u5236\u4f5c\u300a\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u5ba1\u7406\u7eaa\u8981\u300b\u3002
1010110011000001=\u4e0d\u6ee1\u8db3\u6761\u4ef6\uff0c\u4e0d\u5141\u8bb8\u8f6c\u79fb\u4ea4\u8282\u70b9\uff0c\u8bf7\u5236\u4f5c\u300a\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u4e66\u300b
1010430012000003=\u672a\u67e5\u8be2\u5230\u6ee1\u8db3\u6761\u4ef6\u7684\u4e00\u822c\u7a0b\u5e8f\u5904\u7f5a\u4fe1\u606f\u3002
1010430012000002=\u672a\u67e5\u8be2\u5230\u6ee1\u8db3\u6761\u4ef6\u7684\u793e\u4f1a\u4fdd\u9669\u8d39\u884c\u653f\u5904\u7f5a\u51b3\u5b9a\u4e66\uff08\u7b80\u6613\uff09\u4fe1\u606f\u3002
1010430012000001=\u672a\u67e5\u8be2\u5230\u6ee1\u8db3\u6761\u4ef6\u7684\u7a0e\u52a1\u884c\u653f\u5904\u7f5a\u51b3\u5b9a\u4e66\uff08\u7b80\u6613\uff09\u4fe1\u606f\u3002
1010330011000005=\u672a\u67e5\u5230\u6ee1\u8db3\u6761\u4ef6\u7684\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u4fe1\u606f\u3002
1010330013000006=\u8f93\u5165\u53c2\u6570\uff1a$para$\u4e0d\u80fd\u4e3a\u7a7a\u3002
1010330013000005=\u672a\u67e5\u8be2\u5230\u9001\u8fbe\u56de\u8bc1\u552f\u4e00\u7f16\u53f7sdhzuuid\uff1a$sdhzuuid$\u5bf9\u5e94\u7684\u9001\u8fbe\u6587\u4e66\u3002
1010330011000004=\u65e0\u6548\u7684\u53c2\u6570$csname$
1010110012000001=\u6587\u4e66\u5c1a\u672a\u9001\u8fbe\uff0c\u8bf7\u5728\u6587\u4e66\u9001\u8fbe\u56de\u8bc1\u5236\u4f5c\u548c\u6587\u4e66\u9001\u8fbe\u56de\u8bc1\u9500\u53f7\u529f\u80fd\u4e2d\u5b8c\u6210\u6587\u4e66\u9001\u8fbe\u3002
1010110012000003=\u5ba1\u7406\u610f\u89c1\u4e3a"\u62a5\u5ba1\u7406\u59d4\u5458\u4f1a\u5ba1\u7406"\u6216"\u4f5c\u51fa\u7a0e\u52a1\u5904\u7406"\uff0c\u9700\u5236\u4f5c\u300a\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u60c5\u51b5\u8868\u300b
1010110012000002=\u5ba1\u7406\u610f\u89c1\u4e3a\u201c\u62a5\u5ba1\u7406\u59d4\u5458\u4f1a\u5ba1\u7406\u201d\u65f6,\u9700\u5236\u4f5c\u300a\u91cd\u5927\u7a0e\u52a1\u6848\u4ef6\u5ba1\u7406\u7eaa\u8981\u300b\u3002
1010330011000003=\u7a0e\u6b3e\u8ffd\u5f81\u65b9\u5f0f\u4e3a\u51fa\u53e3\u9000\u7a0e\u65f6\uff0c\u5f81\u6536\u9879\u76ee\u5fc5\u987b\u662f\u589e\u503c\u7a0e\u6216\u6d88\u8d39\u7a0e\u3002
1010330011000002=\u672a\u67e5\u8be2\u5230\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u4e66\u5bf9\u5e94\u7684\u5f85\u9500\u53f7\u7a0e\u6b3e\u660e\u7ec6\uff0c\u8bf7\u68c0\u67e5\u662f\u5426\u4fdd\u5b58\u4e86\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u60c5\u51b5\u8868\u3002\u7a0e\u52a1\u5904\u7406\u51b3\u5b9a\u4e66UUID$swcljdsuuid$\u3002
1010330013000003=\u64cd\u4f5c\u5931\u8d25\uff0c\u6587\u4e66\u72b6\u6001\u5df2\u53d1\u751f\u6539\u53d8\uff0c\u8bf7\u91cd\u65b0\u67e5\u8be2\u540e\u8fdb\u884c\u64cd\u4f5c\u3002
1010410013000003=\u64cd\u4f5c\u5931\u8d25\uff0c\u6587\u4e66\u72b6\u6001\u5df2\u53d1\u751f\u6539\u53d8\uff0c\u8bf7\u91cd\u65b0\u67e5\u8be2\u540e\u8fdb\u884c\u64cd\u4f5c\u3002
1010330012000005=\u672a\u901a\u8fc7\u201c\u7eb3\u7a0e\u4eba\u5904\u4e8e\u8fdd\u6cd5\u8fdd\u7ae0\u72b6\u6001\uff0c\u5e76\u4e14\u903e\u671f\u672a\u6539\u6b63\u6216\u5904\u4e8e\u5f3a\u5236\u6267\u884c\u72b6\u6001\u201d\u7684\u76d1\u63a7\u68c0\u67e5\uff0c\u4e0d\u80fd\u542f\u52a8\u505c\u4f9b\u6536\u7f34\u53d1\u7968\u6d41\u7a0b\u3002
1010330012000004=\u7eb3\u7a0e\u4eba\u672a\u5904\u4e8e\u8fdd\u6cd5\u8fdd\u7ae0\u72b6\u6001\uff0c\u4e0d\u80fd\u542f\u52a8\u505c\u4f9b\u6536\u7f34\u53d1\u7968\u6d41\u7a0b\u3002
1010330012000003=\u7a0e\u52a1\u884c\u653f\u7b80\u6613\u5904\u7f5a\u4fe1\u606f\u4e0d\u5b58\u5728\u3002
1010330012000002=\u7a0e\u52a1\u884c\u653f\u5904\u7f5a\u4fe1\u606f\u4e0d\u5b58\u5728\u3002
1010330012000001=\u7a0e\u6536\u8fdd\u6cd5\u884c\u4e3a\u884c\u653f\u5904\u7f5a\u5ba1\u67e5\u62a5\u544a\u4fe1\u606f\u4e0d\u5b58\u5728\u3002
1010310012000002=\u672a\u67e5\u8be2\u5230\u7a0e\u6536\u8fdd\u6cd5\u884c\u4e3a\u5904\u7f5a\uff08\u6cd5\u5236\u4e00\u822c\u5904\u7f5a\u51b3\u5b9a\u4e66\u3001\u7a3d\u67e5\u5904\u7f5a\u51b3\u5b9a\u4e66\uff09\u5bf9\u5e94\u7684\u7f5a\u6b3e\u660e\u7ec6\uff0c\u8bf7\u68c0\u67e5\u662f\u5426\u4fdd\u5b58\u4e86\u5904\u7f5a\u51b3\u5b9a\u60c5\u51b5\u8868\u3002\u51b3\u5b9a\u4e66UUID$jdsuuid$\u3002
1010310012000001=\u4f20\u5165\u53c2\u6570djxh\u3001ssqjq\u3001ssqjz\u3001sswflxDm\u3001djrq\u4e0d\u80fd\u4e3a\u7a7a
1010330013000002=\u8f93\u5165\u53c2\u6570\u4e0d\u80fd\u4e3a\u7a7a\uff0c\u6587\u4e66\u4e3b\u952e\uff1a$sdwsuuid$\uff0c\u7535\u5b50\u8868\u8bc1\u5355\u4e66\u79cd\u7c7b\u4ee3\u7801\uff1a$dzbzdszlDm$\uff0c\u586b\u53d1\u673a\u5173\uff1a$tfjgDm$\uff0c\u586b\u53d1\u65e5\u671f\uff1a$tfrq$\uff0c\u7a0e\u52a1\u4eba\u5458\uff1a$lrrDm$
1010330013000001=\u8f93\u5165\u53c2\u6570\u4e0d\u80fd\u4e3a\u7a7a\u3002
1010430013000001=\u672a\u83b7\u53d6\u5230\u6587\u4e66\u5b57\u8f68\uff0c\u7a0e\u52a1\u673a\u5173\u4ee3\u7801\uff1a$swjgDm$\uff0c\u7535\u5b50\u8868\u8bc1\u5355\u4e66\u79cd\u7c7b\u4ee3\u7801\uff1a$dzbzdszlDm$
